<HTML>
<HEAD>
<META Name="Generator" Content="Lotus Word Pro"></META>
<TITLE>Texte</TITLE>

</HEAD>

<BODY BGCOLOR="#FFFFFF">


<P ALIGN="CENTER"><FONT SIZE="7"><B><U>Transformation du lait</U></B></FONT>
<P></U></B>Le sous-module <B>Atelier de transformation du lait</B> constitue une activit&eacute; annexe &agrave; d'autres modules laitiers : <I>Vaches Laiti&egrave;res, brebis laiti&egrave;res, ch&egrave;vres laiti&egrave;res</I>. Cette activit&eacute; n'existe donc que dans la mesure o&ugrave; vous avez s&eacute;lectionn&eacute; l'option correspondante dans l'&eacute;cran d'accueil des modules concern&eacute;s. L'acc&egrave;s se fait au niveau de ces m&ecirc;mes &eacute;crans  par le bouton <B>Transfo. lait.</B> Le bouton d'acc&egrave;s ob&eacute;it au code de couleur g&eacute;n&eacute;ral de Winsilex, c'est-&agrave;-dire qu'il reste de couleur rouge tant que vous n'&ecirc;tes pas entr&eacute; dans l'activit&eacute; puis devient bleu par la suite.

<UL>Le sous-module est con&ccedil;u pour g&eacute;rer la transformation de lait issu de cessions internes, l'achat de mati&egrave;re premi&egrave;re &agrave; l'ext&eacute;rieur est donc impossible. Le lait identifi&eacute; comme tel dans les modules concern&eacute;s appara&icirc;t automatiquement dans les tableaux de <I>l'atelier de transformation du lait</I>.</UL>


<UL>Le sous-module se compose de deux tableaux identifi&eacute;s par des onglets : <B>Quantit&eacute; - Prix</B> et <B>Marge</B>.</UL>


<UL></UL>

<P><FONT SIZE="5"><B><U>Quantit&eacute; - Prix</U></B></FONT>
<P><IMG SRC="40c5afd0.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="639" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P></U></B>Ce tableau permet de g&eacute;rer d'une part les quantit&eacute;s de mati&egrave;res premi&egrave;res transform&eacute;es &agrave; partir des cessions internes, d'autre part les quantit&eacute;s de produits vendus ainsi que leurs prix.
<P><B><U></U></B>
<P><B><U>Coefficient de transformation</U></B></U></B>
<P>Un clic sur le bouton en haut &agrave; gauche portant l'intitul&eacute; permet d'acc&eacute;der au tableau <B>Coeff. transfo</B>. Celui-ci r&eacute;capitule, pour chaque type de lait que l'atelier peut traiter :
				<UL TYPE="disc">
					<LI>Le  <B>coefficient de transformation</B>, c'est &agrave; dire le nombre de litres de lait n&eacute;cessaires pour faire un Kilo de fromage pr&ecirc;t &agrave; vendre (ou de mani&egrave;re plus g&eacute;n&eacute;rale, un produit &agrave; vendre); 
					<LI>Le <B>pourcentage de perte</B> &agrave; affecter &agrave; chacune des cessions.
				</UL>
<B><U>Cessions</U></B>
<P></U></B>Les trois premi&egrave;res lignes du tableau rappellent le d&eacute;tail des <B>cessions de lait</B> vers l'atelier de transformation.
<P>Les <B>pertes</B> sont indiqu&eacute;es pour la quantit&eacute; globale de mati&egrave;re premi&egrave;re, elles permettent par diff&eacute;rence, de calculer la <B>quantit&eacute; &agrave; transformer</B>.
<P>La <B>quantit&eacute; transform&eacute;e</B> correspond au volume global de produit fini &agrave; vendre tous laits confondus. Elle est obtenue en additionnant, pour chaque cat&eacute;gorie de lait, la quantit&eacute; transform&eacute;e correspondante (soit : [<I>quantit&eacute; &agrave; transformer</I> <FONT FACE="Woodtype Ornaments 2">&#215;</FONT>  <I>coefficient de transformation]-pertes</I>). Un <B>bouton</B> en bout de ligne donne acc&egrave;s au d&eacute;tail des quantit&eacute;s transform&eacute;es par cat&eacute;gories de lait.
<P><B><U>Ventes</U></B>
<P>La commercialisation de la <I>quantit&eacute; transform&eacute;e</I> peut avoir lieu sous trois formes diff&eacute;rentes rep&eacute;r&eacute;es par des num&eacute;ros (1, 2, 3), ceci sans lien avec la nature des laits c&eacute;d&eacute;s &agrave; l'atelier (certains produits peuvent &ecirc;tre issus de m&eacute;langes). Pour chacune de ces trois cat&eacute;gories, vous pouvez indiquer la <B>quantit&eacute; vendue</B> dans l'ann&eacute;e (en Kg ou en unit&eacute;s) et le <B>prix de vente</B> du Kg ou de l'unit&eacute;. Par d&eacute;faut, l'ensemble de la <I>quantit&eacute; transform&eacute;e</I> est affect&eacute;e aux ventes de la premi&egrave;re cat&eacute;gorie (<I>Quantit&eacute;&nbsp;1</I>) ; si vous renseignez les lignes suivantes (<I>Quantit&eacute; 2</I> et <I>Quantit&eacute; 3</I>), les valeurs indiqu&eacute;es viennent se soustraire &agrave; la Quantit&eacute; 1.
<P>
<P><FONT SIZE="5"><B><U>Marge</U></B></FONT>
<P><B><U>Produits</U></B>
<P>Une premi&egrave;re partie du tableau rappelle les <B>ventes</B> r&eacute;alis&eacute;es chaque ann&eacute;e ainsi que le d&eacute;tail des <I>cessions</I> de lait (dans la mesure o&ugrave; les lignes correspondantes ont &eacute;t&eacute; renseign&eacute;es dans les modules concern&eacute;s). La ligne <B>Autres produits</B> permet d'int&eacute;grer des recettes telles que des subventions sp&eacute;cifiques ou des prestations de services affectables &agrave;  l'atelier. Enfin, le <B>produit</B> de l'atelier est exprim&eacute; en valeur globale et ramen&eacute; au litre de lait transform&eacute;.
<P><B><U>Charges</U></B>
<P>Les charges peuvent &ecirc;tre de trois types :
				<UL TYPE="disc">
					<LI>des charges <B>au litre</B> de lait transform&eacute; ;
					<LI>des charges correspondant &agrave; un <B>pourcentage des ventes</B> de l'atelier ;
					<LI>des charges repr&eacute;sentant un <B>montant fixe</B> pour l'ann&eacute;e.
				</UL>
Les charges de l'atelier sont exprim&eacute;es en valeur globale et ramen&eacute;es au litre de lait transform&eacute;.
<P><B><U></U></B>
<P><B><U>Marge</U></B>
<P>La marge est exprim&eacute;e <B>globalement</B> pour l'atelier et ramen&eacute;e <B>au litre</B> de lait transform&eacute;.
<P>
<P><IMG SRC="40c5afd1.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="639" HEIGHT="479" TARGET="_top"></IMG>


</BODY>

</HTML>