<HTML>
<HEAD>
<META Name="Generator" Content="Lotus Word Pro"></META>
<TITLE>Texte</TITLE>

</HEAD>

<BODY BGCOLOR="#FFFFFF">


<P ALIGN="CENTER"><FONT SIZE="7"><B><U>Cultures p&eacute;rennes</U></B></FONT>
<P><FONT SIZE="5"><B><U>Cultures p&eacute;rennes</U></B></FONT>
<P>L'&eacute;cran d'accueil permet de constituer la liste des cultures p&eacute;rennes pr&eacute;sentes sur l'exploitation. Chaque culture cr&eacute;&eacute;e &agrave; ce niveau fonctionne ensuite de fa&ccedil;on autonome (assolement, marge, gestion des stocks, transformation).
<P>
<P>
<P><IMG SRC="40c5af5a.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>
<P>Les trois boutons situ&eacute;s en haut &agrave; gauche de l'&eacute;cran permettent la cr&eacute;ation, la suppression ou la duplication d'une culture.
<P>
<P><B><U>Ajout d'une culture</U></B>
<P>Le bouton <B>Ajout cult.</B> permet la cr&eacute;ation d'une ligne suppl&eacute;mentaire correspondant &agrave; une nouvelle culture p&eacute;renne.
<P>
<P><I><U>Libell&eacute; de la culture</U></I>
<P>Par d&eacute;faut, le logiciel inscrit le libell&eacute; "nouvelle culture", mais une personnalisation est possible en cliquant dans la case concern&eacute;e.
<P>
<P>
<P><I><U>Type culture</U></I>
<P>La cat&eacute;gorie par d&eacute;faut est la viticulture, mais un bouton &agrave; droite de l'intitul&eacute; donne acc&egrave;s &agrave; un menu d&eacute;roulant permettant de choisir entre trois cat&eacute;gories : viticulture, arboriculture et divers. Chaque type correspond &agrave; un code de couleur.
<P>
<P><I><U>Unit&eacute; de surface</U></I>
<P>L'unit&eacute; de surface par d&eacute;faut est l'hectare, mais un bouton &agrave; droite de l'intitul&eacute; donne acc&egrave;s &agrave; un menu d&eacute;roulant permettant de choisir entre quatre cat&eacute;gories : ha, are, m&sup2;, autre.
<P>
<P><I><U>Unit&eacute; de rendement</U></I>
<P>L'unit&eacute; de rendement par d&eacute;faut est l'hectolitre, mais un bouton &agrave; droite de l'intitul&eacute; donne acc&egrave;s &agrave; un menu d&eacute;roulant permettant de choisir entre trois cat&eacute;gories : hectolitre, tonne ou kilo.
<P>
<P><I><U>Nombre d'ann&eacute;es avant production</U></I>
<P>Cette valeur correspond au nombre d'ann&eacute;es qui doivent s'&eacute;couler avant qu'une surface nouvellement plant&eacute;e atteigne son niveau de pleine production.
<P>
<P><I><U>D&eacute;but d'amortissement apr&egrave;s cr&eacute;ation</U></I>
<P>Cette valeur correspond au nombre d'ann&eacute;es qui doivent s'&eacute;couler avant qu'une surface nouvellement plant&eacute;e commence &agrave; &ecirc;tre amortie. Les frais engag&eacute;s au cours de cette p&eacute;riode correspondent &agrave; la mise en place de la plantation. Ils entreront dans le calcul de la valeur de l'immobilisation qui appara&icirc;t au bilan (&agrave; l'exception des frais de main d'oeuvre).
<P>
<P><I><U>Nombre d'ann&eacute;es d'amortissements</U></I>
<P>Il s'agit du nombre d'ann&eacute;es pendant lequel la culture sera amortie.
<P>
<P><I><U>Transformation</U></I>
<P>Lorsqu'une coche appara&icirc;t, elle constitue un simple rappel. Cela signifie que le produit de la culture d&eacute;bouche sur une activit&eacute; de transformation (par exemple, si l'agriculteur vinifie lui-m&ecirc;me).
<P>
<P>
<P><B><U>Duplication d'une culture</U></B>
<P>Lorsque le curseur est situ&eacute; sur la ligne correspondant &agrave; une culture p&eacute;renne existante, un clic sur le bouton <B>Dup. Cult.</B> permet de reproduire cette ligne &agrave; l'identique.
<P>
<P>
<P><B><U>Suppression d'une culture</U></B>
<P>Lorsque le curseur est situ&eacute; sur la ligne correspondant &agrave; une culture p&eacute;renne existante, un clic sur le bouton<B> Sup. Cult.</B> permet de supprimer cette ligne.
<P>
<P><B><U>R&eacute;f&eacute;rentiel cultures p&eacute;rennes</U></B>
<P>Sur la partie gauche de l'&eacute;cran d'accueil, un bouton porte le libell&eacute; <B>R&eacute;f&eacute;rent.</B>. En cliquant sur ce bouton, vous acc&eacute;dez au <B>R&eacute;f&eacute;rentiel cultures p&eacute;rennes</B>.
<P>
<P><IMG SRC="40c5af5b.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P><I><U>Cultures</U></I>
<P>La liste d&eacute;roulante situ&eacute;e en haut &agrave; droite de l'&eacute;cran permet d'acc&eacute;der aux diff&eacute;rentes cultures contenues dans le r&eacute;f&eacute;rentiel. Un premier clic sur une culture permet de faire appara&icirc;tre ses caract&eacute;ristiques sur la partie gauche de l'&eacute;cran. Un deuxi&egrave;me clic provoque une s&eacute;lection mat&eacute;rialis&eacute;e par une coche rouge en d&eacute;but de ligne.
<P>
<P><I><U>Libell&eacute; de la culture</U></I>
<P>Lorsque vous cliquez sur une culture, les donn&eacute;es correspondantes s'affichent sur la partie gauche de l'&eacute;cran. La premi&egrave;re ligne reprend les donn&eacute;es destin&eacute;es &agrave; &ecirc;tre affich&eacute;es sur l'&eacute;cran d'accueil <I>Cultures p&eacute;rennes</I>. Les deux onglets qui viennent ensuite r&eacute;capitulent les donn&eacute;es chiffr&eacute;es du <B>Co&ucirc;t de plantation</B> et des <B>Charges annuelles</B>.
<P>
<P><I><U>Transfert cultures</U></I>
<P>Le bouton <B>Transfert Cult.</B>, en bas de l'&eacute;cran &agrave; droite permet de transf&eacute;rer votre s&eacute;lection vers l'&eacute;cran <I>Cultures p&eacute;rennes</I> (une culture est s&eacute;lectionn&eacute;e lorsque une coche rouge appara&icirc;t &agrave; gauche du libell&eacute;). Il n'est pas n&eacute;cessaire de transf&eacute;rer les cultures une par une, vous pouvez en effet transf&eacute;rer en bloc un groupe de s&eacute;lections.
<P><FONT SIZE="5"><B><U>Plan de production</U></B></FONT>
<P>Lorsque vous vous situez au niveau de l'&eacute;cran d'accueil et que vous cliquez sur la fl&egrave;che situ&eacute;e au bout de la ligne correspondant &agrave; une culture, vous entrez dans une s&eacute;rie de tableaux correspondant au plan de production propre &agrave; cette culture.
<P><FONT SIZE="5"><B><I><U>Assolement</U></I></B></FONT>
<P><IMG SRC="40c5af5c.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>Le premier tableau est un r&eacute;capitulatif de l'assolement correspondant &agrave; la culture p&eacute;renne sur la dur&eacute;e de l'&eacute;tude. Un libell&eacute; en haut &agrave; gauche de l'&eacute;cran vous rappelle la culture sur laquelle vous travaillez (ici, <I>Pommier</I>) ainsi que les donn&eacute;es que vous avez renseign&eacute;es au niveau de l'&eacute;cran d'accueil pour d&eacute;finir le plan de production.
<P><B><U>Assolt. Immo. d&eacute;b.</U></B>
<P><IMG SRC="40c5af5d.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="382" HEIGHT="181" TARGET="_top"></IMG>
<P>
<P>Un clic sur le bouton portant l'intitul&eacute; <B>Assolt. Immo. d&eacute;b.</B> en haut &agrave; gauche de l'&eacute;cran permet d'acc&eacute;der &agrave; un  tableau  pr&eacute;sentant l'<I>Etat des cultures implant&eacute;es</I> avant le d&eacute;but de l'&eacute;tude. Vous devez ici indiquer les surfaces en <B>pleine production</B> ainsi que les plantations en train d'&ecirc;tre mises en place suivant leurs diff&eacute;rents stades (1<FONT SIZE="3"><SUP>&egrave;re</SUP></FONT> feuille, 2<FONT SIZE="3"><SUP>&egrave;me</SUP></FONT> feuille, etc...).
<P>
<P>Bien que les cases soient de couleur fonc&eacute;e, vous devez &eacute;galement saisir les <B>valeurs globales</B> des diff&eacute;rentes surfaces plant&eacute;es ainsi que celles des surfaces en pleine production et les <B>dur&eacute;es d'amortissement</B> correspondant &agrave; ces derni&egrave;res (cette op&eacute;ration est n&eacute;cessaire pour un impactage au bilan et au compte de r&eacute;sultat). Un clic sur le bouton valider permet de valider les donn&eacute;es saisies et de revenir &agrave; l'&eacute;cran principal.
<P><B><U>Surface occup&eacute;e</U></B>
<P>Dans le tableau principal, l'entr&eacute;e de nouvelles surfaces se fait obligatoirement par plantation (1<FONT SIZE="3"><SUP>&egrave;re</SUP></FONT> feuille) et l'arriv&eacute;e en pleine production a lieu en fonction du plan de production que vous avez d&eacute;fini au d&eacute;part (ici, en troisi&egrave;me ann&eacute;e). Une ligne vous rappelle le nombre total d'hectares consacr&eacute;s aux cultures p&eacute;rennes ainsi que les surfaces occup&eacute;es par d'autres cultures. Sur la ligne <B>Surface occup&eacute;e</B>, un bouton vous permet d'acc&eacute;der &agrave; un tableau de gestion du <B>Mode de faire-valoir</B>.
<P><B><U>Mode de faire valoir</U></B>
<P><IMG SRC="40c5af5e.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="575" HEIGHT="420" TARGET="_top"></IMG>
<P>
<P>
<P>Cet &eacute;cran permet la gestion des surfaces occup&eacute;es entre quatre modes de faire valoir :
					<UL TYPE="disc">
						<LI>Les terres en propri&eacute;t&eacute; ;
						<LI>Le m&eacute;tayage en esp&egrave;ces (vous avez la possibilit&eacute; de d&eacute;finir trois coefficients diff&eacute;rents, ici : m&eacute;tayage au tiers, au quart ou au cinqui&egrave;me);
						<LI>Le m&eacute;tayage en nature (ici aussi, vous avez la possibilit&eacute; de d&eacute;finir trois coefficients diff&eacute;rents)&nbsp;;
						<LI>Le fermage en esp&egrave;ces (trois coefficients de fermage peuvent &ecirc;tre d&eacute;finis, ils sont exprim&eacute;s en Kg/ha)&nbsp;;
					</UL>

<P><FONT SIZE="5"><B><I>Attention</I></B></FONT>
<P>
<P>Par d&eacute;faut, toute surface occup&eacute;e est en propri&eacute;t&eacute;. De cette fa&ccedil;on, toutes les surfaces en m&eacute;tayage ou en fermage viennent se d&eacute;duire de la surface en propri&eacute;t&eacute;. Des valeurs incoh&eacute;rentes concernant les surfaces en m&eacute;tayage ou en fermage peuvent conduire &agrave; une surface en propri&eacute;t&eacute; n&eacute;gative.
<P><B><U>Mouvements externes</U></B>
<P>La partie basse du tableau permet l'entr&eacute;e et la sortie de surfaces d&eacute;j&agrave; plant&eacute;es et &eacute;ventuellement en pleine production : 
					<UL TYPE="disc">
						<LI>L'<B>augmentation</B> correspond &agrave; l'acquisition de nouvelles surfaces avant  la r&eacute;colte ;
						<LI>La <B>diminution</B> correspond &agrave; la perte de certaines surfaces avant que la r&eacute;colte ait eu lieu ;
						<LI>L'<B>arrachage</B> d'une plantation a toujours lieu apr&egrave;s la r&eacute;colte.
					</UL>

<P>La saisie directement dans les cases du tableau n'est pas possible. Un double clic sur chacune de ces cases permet de d&eacute;finir pour chaque ann&eacute;e la nature de l'augmentation ou de la diminution. En effet, les surfaces qui viennent s'ajouter ou se d&eacute;duire de votre assolement peuvent &ecirc;tre soit en pleine production, soit &agrave; un stade pr&eacute;c&eacute;dant la pleine production. Vous pouvez enfin saisir des valeurs et des dur&eacute;es d'amortissement personnalis&eacute;es.
<P>
<P><B><U>Tab. Suivant</U></B>
<P>Un clic sur le bouton <B>Tab. Suivant</B> en bas &agrave; droite de l'&eacute;cran permet d'avancer dans la construction de votre plan de production.
<P>
<P><FONT SIZE="5"><B><I><U>Exploitation</U></I></B></FONT>
<P>Le deuxi&egrave;me tableau permet de saisir les donn&eacute;es &eacute;conomiques propre &agrave; l'exploitation de la culture p&eacute;renne sur laquelle vous travaillez. Il se compose de trois onglets qui permettent d'avancer  graduellement depuis la plantation jusqu'&agrave; la pleine production
<P><B><U>Co&ucirc;t de plantation</U></B>
<P>
<P><IMG SRC="40c5af5f.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>
<P>Ce premier onglet permet la saisie de toutes les charges n&eacute;cessaires &agrave; la mise en place de la culture au cours des diff&eacute;rents stades pr&eacute;c&eacute;dant la pleine production ainsi que les subventions qui peuvent &ecirc;tre per&ccedil;ues &agrave; cette occasion.
<P>
<P>Un certain nombre de cases mises en &eacute;vidence par les symboles correspondants permettent sur un double clic l'acc&egrave;s &agrave; des tableaux ou &agrave; des calculettes qui vous donnent la possibilit&eacute; d'affiner la saisie. En particulier la calculette <B>Besoins de main d'oeuvre</B> permet de d&eacute;tailler la main d'oeuvre n&eacute;cessaire pour chaque ann&eacute;e suivant le type de travaux et suivant qu'il s'agit d'une main d'oeuvre temporaire ou permanente. Le calcul se fait forc&eacute;ment en jours.
<P><IMG SRC="40c5af60.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="496" HEIGHT="263" TARGET="_top"></IMG>
<P>
<P>Au bas du tableau, un cadre vous rappelle le co&ucirc;t &agrave; l'hectare pour la mise en place de la culture ainsi que la valeur de l'amortissement annuel. Le bouton <B>Investissements</B> permet d'acc&eacute;der &agrave; un tableau r&eacute;capitulatif des sommes engag&eacute;es annuellement dans la mise en place, l'augmentation ou la diminution des surfaces consacr&eacute;es &agrave; la culture en cours.
<P><B><U>Produits et charges op&eacute;rationnelles</U></B>
<P><IMG SRC="40c5af61.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>Cet onglet permet la saisie des produits et des charges li&eacute;s &agrave; une production annuelle. Ceci explique la pr&eacute;sence d'une ligne <B>Rendement</B> au d&eacute;but du tableau.
<P>
<P>
<P>
<P><FONT SIZE="5"><B><I> ATTENTION </I></B></FONT>
<P>Une certaine production peut avoir lieu avant que la culture ne soit entr&eacute;e en pleine production. Dans ce cas, les charges correspondant &agrave; cette production doivent &ecirc;tre saisies au niveau de l'onglet <I>Produit et charges op&eacute;rationnelles</I>. Pour une m&ecirc;me ann&eacute;e, les charges li&eacute;es &agrave; la production doivent donc &ecirc;tre distingu&eacute;es de celles n&eacute;cessaires &agrave; la mise en place de la plantation. Les premi&egrave;res seront saisies au niveau de l'onglet <I>Produits et charges op&eacute;rationnelles</I>, quant aux secondes, elles seront saisies au niveau de l'onglet <I>Co&ucirc;t de plantation</I>.
<P>En ce qui concerne la main d'oeuvre n&eacute;cessaire &agrave; la production, la case correspondante devient grise une fois que vous avez effectu&eacute; une saisie par le biais de la calculette (voir paragraphe <I>Co&ucirc;t de plantation</I>). Tant qu'aucune saisie n'a &eacute;t&eacute; effectu&eacute;e, les cases de la ligne <I>main d'oeuvre</I> restent jaunes. 
<P>
<P><B><U>Bilan main d'oeuvre</U></B>
<P>
<P><IMG SRC="40c5af62.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>
<P>Ce tableau permet de comparer les besoins et les ressources en main d'oeuvre disponible pour l'atelier cultures p&eacute;rennes. Seule les deux premi&egrave;res lignes correspondant aux ressources sont ouvertes &agrave; la saisie. Le d&eacute;compte se fait en jours. La derni&egrave;re ligne indique l'exc&eacute;dent ou le d&eacute;ficit annuel en jours de main d'oeuvre.
<P><FONT SIZE="5"><B><I><U>Production</U></I></B></FONT>
<P>Le troisi&egrave;me tableau est consacr&eacute; &agrave; la marge de la culture ainsi qu'&agrave; la gestion des stocks et &agrave; l'activit&eacute; de transformation lorsqu'elle existe. Il se compose de trois onglets : <B>Marge</B>, <B>Gestion des Quantit&eacute;s et des Stocks</B>, <B>Transformation</B>. L'entr&eacute;e se fait obligatoirement par l'onglet Gestion des Quantit&eacute;s et des Stocks, pour aller ensuite vers l'onglet Marge, puis &eacute;ventuellement vers l'onglet Transformation
<P><B><U>Gestion des quantit&eacute;s et de stocks</U></B>
<P><IMG SRC="40c5af63.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>Cet onglet permet la gestion des produits commercialis&eacute;s et des stocks en fonction de la <B>Quantit&eacute; disponible</B> annuellement. Au sein d'une m&ecirc;me r&eacute;colte, trois cat&eacute;gories de produits peuvent &ecirc;tre commercialis&eacute;s ou stock&eacute;s. Par ailleurs, certaines quantit&eacute;s peuvent &ecirc;tre c&eacute;d&eacute;es &agrave; un atelier de transformation (ligne <B>Qt&eacute; c&eacute;d&eacute;e</B>). Les cessions peuvent &ecirc;tre de deux types : cession internes ou cessions externes.
									<LI TYPE=disc>Les <B>cessions internes</B> se font en direction de l'atelier de transformation int&eacute;gr&eacute; au module Cultures p&eacute;rennes (onglet suivant).
									<LI TYPE=disc>Les <B>cessions externes</B> se font en direction d'un atelier cr&eacute;&eacute; par le biais d'un autre module (<I>Activit&eacute;s libres</I> ou <I>Activit&eacute;s  programmables</I>).
<P><U>Par d&eacute;faut, toutes les cessions sont internes</U>. L'arbitrage entre cessions internes et cessions externes se fait par le biais d'un tableau auquel vous pouvez acc&eacute;der en cliquant sur le bouton situ&eacute; &agrave; droite du libell&eacute; <I>Qt&eacute; c&eacute;d&eacute;e</I>.
<P>
<P>
<P>
<P>
<P><FONT SIZE="5"><B><I> ATTENTION </I></B></FONT>
<P>Lorsque vous d&eacute;finissez des cessions externes, les quantit&eacute;s c&eacute;d&eacute;es sortent simplement du module sans "point de chute" d&eacute;fini. Vous devez donc faire vous m&ecirc;me le lien en inscrivant ces quantit&eacute;s comme "entr&eacute;es" dans un module de transformation d&eacute;fini s&eacute;par&eacute;ment.
<P>
<P>
<P>Le bouton <B>Quantit&eacute; produite</B> permet l'acc&egrave;s &agrave; un tableau qui d&eacute;compose la fa&ccedil;on dont s'&eacute;laborent le rendement annuel, la quantit&eacute; disponible. La ligne <B>Am&eacute;nagement du rendement en pleine production</B> est libre en saisie, elle permet une adaptation du rendement ann&eacute;e par ann&eacute;e  (augmentation ou diminution).
<P>
<P>Le bouton <B>Mode faire-valoir</B> donne acc&egrave;s &agrave; un tableau qui permet de d&eacute;finir les valeurs correspondant aux quantit&eacute;s fix&eacute;es pour les surfaces en fermage et en m&eacute;tayage.
<P>
<P><B><U>Marge</U></B>
<P><IMG SRC="40c5af64.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>Les marges annuelles sont obtenues &agrave; partir des donn&eacute;es saisies dans les tableaux pr&eacute;c&eacute;dents. Des boutons situ&eacute;s en bout de certaines lignes permettent d'acc&eacute;der &agrave; des niveaux de d&eacute;tail suppl&eacute;mentaires avec notamment la possibilit&eacute; de saisir trois<B> prix de vente</B> diff&eacute;rents pour les produits de la r&eacute;colte ainsi qu'un prix de cession vers l'atelier transformation (si il existe) ;
<P>
<P>
<P>
<P>Au bas du tableau, les boutons <B>Ventes encaiss&eacute;es</B> et <B>D&eacute;but</B>  permettent : 
									<LI TYPE=disc>D'une part de saisir les cr&eacute;ances propres &agrave; la culture au premier jour de l'&eacute;tude avec la possibilit&eacute; de reporter les encaissements sur plusieurs ann&eacute;es ;
									<LI TYPE=disc>D'autre part de consulter un tableau r&eacute;capitulatif des cr&eacute;ances et des avances aux cultures ann&eacute;e par ann&eacute;e.
<P>
<P>Enfin, les boutons <B>El&eacute;ments de bilan</B> et <B>Gestion des subventions</B> permettent
									<LI TYPE=disc>De consulter un tableau r&eacute;capitulatif des sommes engag&eacute;es annuellement dans la plantation, l'augmentation ou la diminution des surfaces consacr&eacute;es &agrave; la culture en cours ;
									<LI TYPE=disc>D'acc&eacute;der &agrave; un tableau permettant la gestion des subventions d'investissement pr&eacute;vues et de leurs encaissements.
<P>
<P><B><U>Transformation</U></B>
<P>La transformation est une activit&eacute; facultative. Elle n'est activ&eacute;e que dans la mesure o&ugrave; des cessions internes ou externes ont &eacute;t&eacute; d&eacute;finies au niveau de l'onglet <I>Gestion des quantit&eacute;s et des stocks</I>. Dans ce cas, une coche rouge appara&icirc;t sur la ligne correspondant &agrave; la culture au niveau de l'&eacute;cran d'accueil. Si la culture ne conduit pas a une activit&eacute; de transformation, vous ne d&eacute;finissez pas de cession : la coche signalant l'existence d'une activit&eacute; de transformation n'appara&icirc;t pas au niveau de l'&eacute;cran d'accueil et les tableaux correspondant &agrave; l'activit&eacute; transformation restent vides (bien qu'ils soient tout de m&ecirc;me accessibles).
<P>
<P><I><U>Gestion des quantit&eacute;s et des stocks</U></I>
<P>
<P><IMG SRC="40c5af65.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>La quantit&eacute;  &agrave; transformer issue de la cession interne appara&icirc;t sur la premi&egrave;re ligne du tableau. Elle conduit &agrave; un nombre de produits transform&eacute;s par le biais d'un coefficient de transformation et d'un pourcentage de pertes. Le calcul est le suivant  :
<P>
<P>(Qt&eacute; &agrave; transformer X Coef. Transfo) - %Perte (Qt&eacute; &agrave; transformer X Coef. Transfo)
<P>
<P>Cette Quantit&eacute; transform&eacute;e, en fonction de la variation de stock annuelle, conduit &agrave; une quantit&eacute; disponible &agrave; la vente qu'il est possible de commercialiser sous trois types diff&eacute;rents (correspondant chacun &agrave; un prix). De m&ecirc;me, les quantit&eacute;s stock&eacute;es peuvent l'&ecirc;tre sous trois cat&eacute;gories diff&eacute;rentes. N&eacute;anmoins, la valeur du stock est la m&ecirc;me pour toutes les unit&eacute;s stock&eacute;es.
<P>
<P><I><U>Marge transformation</U></I>
<P>
<P><IMG SRC="40c5af66.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>Dans ce tableau sont r&eacute;capitul&eacute;s : le montant des ventes par type de produit, les charges engag&eacute;es dans la transformation et la marge.
<P>
<P>Pour chaque type de produit vendu, un bouton permet d'acc&eacute;der &agrave; un tableau reconstituant le montant des ventes annuelles et dans lequel vous pouvez saisir les prix unitaires correspondant &agrave; chacun des types de produit.
<P>
<P>En ce qui concerne les charges, la saisie peut avoir lieu soit directement sur la ligne, soit par le biais d'un tableau plus d&eacute;taill&eacute; accessible en double-cliquant sur la ligne concern&eacute;e.
<P>
<P>


</BODY>

</HTML>