<HTML>
<HEAD>
<META Name="Generator" Content="Lotus Word Pro"></META>
<TITLE>Texte</TITLE>

</HEAD>

<BODY BGCOLOR="#FFFFFF">


<P ALIGN="CENTER"><FONT SIZE="7"><B><U>PARAMETRAGE</U></B></FONT>
<P>Sans &ecirc;tre directement li&eacute; &agrave; la saisie des dossiers, le menu param&eacute;trage est n&eacute;anmoins d'une grande utilit&eacute;. En effet, il vous permet de personnaliser le logiciel install&eacute; sur votre machine, en particulier sur les points suivants : 
<P>
	<UL TYPE="disc">
		<LI>Coordonn&eacute;es et logo de votre organisme ; ils figureront non seulement sur la page de couverture des dossiers que vous imprimerez, mais aussi sur votre &eacute;cran d'accueil ;
		<LI>Personnalisation des intitul&eacute;s du compte de r&eacute;sultat, de la tr&eacute;sorerie, du bilan et &eacute;ventuellement des taux de TVA (5 param&eacute;trages possibles) ; ces fonctionnalit&eacute;s sont destin&eacute;es &agrave; vous permettre de r&eacute;aliser une pr&eacute;sentation qui "colle" au plus pr&egrave;s &agrave; votre dossier ;
		<LI>Param&eacute;trage de trois niveaux d'O.C.C. Diff&eacute;rents g&eacute;n&eacute;rant des int&eacute;r&ecirc;ts sur d&eacute;couvert en cas de solde de tr&eacute;sorerie n&eacute;gatif (c'est le solde poyen annuel qui est pris en compte dans le calcul) ;
		<LI>Personnalisation des impressions (ordre et titres du sommaire) ;
		<LI>Actualisation des taux de cotisations sociale (5 param&eacute;trages possibles) ;
		<LI>Mise &agrave; jour du bar&egrave;me de l'imp&ocirc;t sur le revenu (5 param&eacute;trages possibles).
<P>
<P>Pour acc&eacute;der aux param&eacute;trage du logiciel aucun dossier ne doit &ecirc;tre ouvert. Dans la barre de menu en haut de l'&eacute;cran, cliquez sur <B>Dossier</B>, puis choisissez l'option <B>Param&eacute;trage</B>. Un certain nombre de boutons permettent d'acc&eacute;der aux diff&eacute;rentes fonctionnalit&eacute;s du module.
<P><B><U><IMG SRC="40c5ae75.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG></U></B>
<P><B><U></U></B>L'&eacute;cran d'accueil offre deux grandes familles de possibilit&eacute;s : 
		<LI><B>Le param&eacute;trage du logiciel ;</B>
		<LI><B>La sauvegarde des param&egrave;tres que vous avez d&eacute;fini.</B>
<P>
<P><FONT SIZE="5"><B><U>Sauvegarde.</U></B></FONT>
<P>Une s&eacute;rie de boutons situ&eacute;e en bas de l'&eacute;cran permet de lancer des actions de sauvegarde. Suivant les cas, celles-ci peuvent &ecirc;tre soit partielles, soit globales.
<P>Les boutons <B>Sauvegarde des r&eacute;f&eacute;rentiels</B> et <B>Restauration des r&eacute;f&eacute;rentiels</B> ont une action partielle. Les mises &agrave; jour qu'ils lancent prennent simplement en compte les r&eacute;f&eacute;rentiels des cultures et des cultures p&eacute;rennes.
<P>Les boutons <B>Sauvegarde du param&eacute;trage</B> et <B>Restauration du param&eacute;trage</B> ont une action globale. Les mises &agrave; jour qu'ils lancent prennent en compte non seulement les param&egrave;tres du logiciel tels que vous les avez d&eacute;finis, mais aussi les diff&eacute;rents r&eacute;f&eacute;rentiels.
<P>
<P>
<P><FONT SIZE="5"><B><I>Attention </I></B></FONT>
<P>Si vous disposez d&eacute;j&agrave; de r&eacute;f&eacute;rentiels pour SILEX il est pr&eacute;f&eacute;rable d'installer dans un premier temps les param&eacute;trages et les r&eacute;f&eacute;rentiels apr&egrave;s.
<P>
<P>Le bouton <B>Restauration param. CER43</B> permet de restaurer la configuration d'origine. Il n'agit que sur les param&egrave;tres du logiciel et pas sur les r&eacute;f&eacute;rentiels cultures et cultures p&eacute;rennes.
<P>
<P>
<P><FONT SIZE="5"><B><U><B><U>Param&eacute;trage du logiciel </B>.</U></U></B></FONT>
<P>Il est d&eacute;finit &agrave; travers 7 options: <B>Logiciel ; R&eacute;sultat BA ; R&eacute;sultat IS ; OCC ; Impression ; MSA ; Imp&ocirc;ts</B>.
<P>
<P>
<P><FONT SIZE="5"><B><I>Attention  </I></B></FONT>
<P>A chaque<B> </B>&eacute;cran vous devez imp&eacute;rativement valider chaque modification apport&eacute;e &agrave; l'aide du bouton <B>Enregistrer</B> pr&eacute;sent &agrave; tous les niveaux.
<P>
<P><FONT SIZE="5"><B><U>Logiciel </U></B></FONT>
<P>En cliquant sur le bouton on d&eacute;couvre le tableau suivant. Il comprend trois onglets : <B>Organisme</B>, <B>R&eacute;pertoires</B>, <B>Mot de passe</B>.
<P><B><U>Organisme</U></B>
<P><IMG SRC="40c5ae76.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>Ce tableau re&ccedil;oit l'adresse de l'organisme ainsi que le logo. Celui-ci est un point BMP qu'il faut placer dans le r&eacute;pertoire WinSilex/icons. En appuyant sur le bouton de droite on a acc&egrave;s &agrave; la boite suivante pour charger le logo.
<P>
<P><B><IMG SRC="40c5ae77.jpg" ALIGN="LEFT" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="563" HEIGHT="344" TARGET="_top"></IMG></B>
<P><B><U><B></B>R&eacute;pertoire</U></B>
<P><IMG SRC="40c5ae78.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P><I><U>Emplacement des r&eacute;pertoires</U></I>
<P>Cette partie de l'onglet re&ccedil;oit les adresses des r&eacute;pertoires o&ugrave; les donn&eacute;es sont stock&eacute;es par d&eacute;faut.
<P>
<P><I><U>Cr&eacute;ation d'un nouveau dossier</U></I>
<P>Lorsque vous cr&eacute;ez un nouveau dossier dans Silex, celui-ci peut &ecirc;tre vide de toute donn&eacute;e. Les cases libres en saisie seront alors toutes vides. En cochant l'option concern&eacute;e, vous pouvez &eacute;galement choisir la <B>cr&eacute;ation &agrave; partir d'un dossier source</B>. Dans ce cas, lorsque vous cr&eacute;ez un nouveau dossier, Winsilex charge une copie d'un "dossier source" qui contient d&eacute;j&agrave; un certain nombre de renseignements. Certaines valeurs apparaissent ainsi saisies par d&eacute;faut dans le dossier que vous venez de cr&eacute;er. Pour pouvoir utiliser cette possibilit&eacute;, vous devez poss&eacute;der un "dossier source" (vous pouvez soit cr&eacute;er ce dossier, soit utiliser ceux fournis avec le logiciel, notamment  : CER-43.slx) et indiquer son chemin d'acc&egrave;s (<B>Nom du dossier source</B> et <B>R&eacute;pertoire</B>).
<P>
<P><I><U>Divers</U></I>
<P>Vous pouvez indiquer ici les valeurs par d&eacute;faut de quelques donn&eacute;es.
<P>Le <B>Nb d'ann&eacute;es de l'&eacute;tude par d&eacute;faut</B> et la <B>Devise par d&eacute;faut</B> pourront &eacute;galement &ecirc;tre modifi&eacute;es directement dans les dossier.
<P>Le <B>Calcul automatique de la S.A.U.</B> peut &ecirc;tre d&eacute;sactiv&eacute; si votre mat&eacute;riel n'est pas assez puissant. A chaque modification de l'assolement une relecture de la fiche culture sera n&eacute;cessaire.<B></B>
<P><FONT SIZE="5"><B><U><B></B>R&eacute;sultat BA</U></B></FONT>
<P>Ce tableau recouvre 2 onglets : <B>Taux de TVA</B> et <B>Configuration r&eacute;sultat - bilan</B>
<P>Un bandeau en haut du tableau permet de choisir entre cinq param&eacute;trages qui peuvent &ecirc;tre personnalis&eacute;s de fa&ccedil;on diff&eacute;rente. Chacun d'eux doit &ecirc;tre nomm&eacute; : par exemple, le <I>Param&eacute;trage n&deg; 1</I> s'appelle <I>EPI-PAM</I>. L'un des cinq param&eacute;trages est d&eacute;fini comme <B>Param&eacute;trage utilis&eacute; par d&eacute;faut</B> en cochant la case correspondante. C'est donc ce param&eacute;trage qui sera retenu lors de la cr&eacute;ation de tout nouveau dossier. Vous avez toutefois la possibilit&eacute; de modifier votre choix &agrave; l'int&eacute;rieur du dossier lui m&ecirc;me (par exemple, lorsque vous devez traiter des cas particuliers).
<P><IMG SRC="40c5ae79.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>Taux de TVA
<P>En cliquant sur "le bouton radio" &agrave; cot&eacute; de <B>Produits</B>, <B>Charges op&eacute;</B>., <B>Frais de structure</B> etc..., des tableaux correspondant aux diff&eacute;rents postes sont donn&eacute;s. Tous les taux de TVA sont modifiables sur les lignes. Un ascenseur &agrave; droite du tableau permet le d&eacute;placement.
<P>En ce qui concerne le poste <B>Immo.-Emprunts</B>, les valeurs des param&egrave;tres sont &eacute;galement modifiables directement dans le dossier en utilisant le module <I>Immo.-Emprunts</I>.
<P>
<P><B>Mode de rbt de la TVA</B>
<P>Le menu d&eacute;roulant permet de choisir entre deux options diff&eacute;rentes de remboursement de la TVA&nbsp;: 
<P><B>1- Rbt TVA avec d&eacute;lais (mois)</B> ; par exemple, dans le cas d'un remboursement au mois ou au trimestre ;
<P><B>2- Rbt TVA annuel (an. Civ.)</B> ; dans le cas d'un remboursement annuel de la TVA.
<P>
<P>Suivant l'option que vous avez retenue, des param&egrave;tres sont ensuite &agrave; renseigner : 
			<UL TYPE="disc">
				<LI>Le<B> D&eacute;lai de rbt de la TVA (si option 1)</B> ; il est indiqu&eacute; en mois ;
				<LI>Le <B>Mois de remboursement de la TVA (si option 2)</B> ; dans l'exemple ci-dessus, le cr&eacute;dit TVA est rembours&eacute; en Juin.
<P>
<P>N.B. : ces options ne concernent que la TVA relative aux immobilisations. Pour les op&eacute;rations courantes, le mode de remboursement de la TVA est toujours annuel.
<P>
<P>Vous pouvez &eacute;galement param&eacute;trer le <B>Mois de plantation</B>. Cette valeur est utilis&eacute;e dans le cas o&ugrave; votre dossier comprend des cultures p&eacute;rennes. Elle sert de point de d&eacute;part au calcul du cr&eacute;dit TVA dans le cas o&ugrave; un investissement est r&eacute;alis&eacute; dans une plantation.
<P>
<P>En cochant la case<B> Calcul ADIs sur KI d&eacute;b., </B>le calcul des assurances d&eacute;c&egrave;s et invalidit&eacute;s sera fait par d&eacute;faut sur Le capital d&eacute;but. Toutefois une modification de ce calcul est possible sur chaque emprunt dans le dossier. 
			</UL>
<B><U>Configuration  r&eacute;sultat - bilan</U></B>
<P><I><U></U></I>Dans le logiciel ce tableau est sans aucun doute "une pi&egrave;ce" importante. Il permet une modification de tous les libell&eacute;s du Compte de R&eacute;sultat du Tableau de Tr&eacute;sorerie et du Bilan.</U></I>
<P><I><U>L'acc&egrave;s &agrave; ces diff&eacute;rents comptes se fait avec le menu d&eacute;roulant sur la droite.</U></I>
<P>L'ascenseur permet de se d&eacute;placer dans la liste.
<P><IMG SRC="40c5ae7a.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>L'invisibilit&eacute; : Si la case est coch&eacute;e la ligne n'appara&icirc;t pas &agrave; l'&eacute;cran et &agrave; l'impression. Toutefois, Si une valeur est donn&eacute;e pour cette rubrique l'invisibilit&eacute; sera rompue. Cette option permet de ne pas faire appara&icirc;tre dans l'&eacute;tude de libell&eacute; pour lesquels aucune donn&eacute;e n'a &eacute;t&eacute; saisie. Au contraire, il est possible de faire appara&icirc;tre certains libell&eacute;s de fa&ccedil;on obligatoire, m&ecirc;me quand la valeur correspondante est nulle.
<P>Par exemple : vous pouvez d&eacute;finir un param&egrave;trage sp&eacute;cial pour des exploitations sp&eacute;cialis&eacute;es en cultures v&eacute;g&eacute;tales (grandes cultures ou cultures p&eacute;rennes) de fa&ccedil;on &agrave; ce qu'aucun libell&eacute; concernant des animaux n'apparaisse &agrave; l'impression.
<P><FONT SIZE="5"><B><U>R&eacute;sultat BIC</U></B></FONT>
<P>Dans le cas o&ugrave; vous avez fait au d&eacute;part le choix d'une <I>Soci&eacute;t&eacute; &agrave; l'IS</I> (cf. &sect; G&eacute;n&eacute;ralit&eacute;s), le jeux de cinq param&eacute;trages possibles est diff&eacute;rent du cas o&ugrave; vous faites une simulation sur une entreprise soumise &agrave; l'IR. Les cas envisag&eacute;s sont destin&eacute;s &agrave; couvrir non seulement les entreprises agricoles soumises &agrave; l'imp&ocirc;t sur les soci&eacute;t&eacute;s, mais aussi toutes les activit&eacute;s commerciales qui peuvent relever de ce r&eacute;gime.
<P>Ce tableau sert donc &agrave; param&eacute;trer les r&eacute;sultats pour les cas o&ugrave; le logiciel est utilis&eacute; dans le cadre d'une probl&eacute;matique d'imp&ocirc;t sur les soci&eacute;t&eacute;s. En dehors de cet aspect, il correspond a une simple duplication du module R&eacute;sultat BA. Son fonctionnement est donc en tout points identique.
<P>
<P><FONT SIZE="5"><B><U>OCC</U></B></FONT>
<P>Diff&eacute;rents seuils pour le calcul du d&eacute;couvert bancaire sont propos&eacute;s ainsi qu'un taux d'int&eacute;r&ecirc;ts correspondant. Les seuils sont appliqu&eacute;s sur le <B>solde moyen</B> de la tr&eacute;sorerie. Si celui-ci est n&eacute;gatif des int&eacute;r&ecirc;ts sont calcul&eacute;s.
<P>
<P><IMG SRC="40c5ae7b.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>De la m&ecirc;me fa&ccedil;on que pour les tableaux <I>R&eacute;sultat BA</I> et <I>R&eacute;sultat BIC</I>, vous pouvez personnaliser diff&eacute;remment les trois param&eacute;trages qui vous sont propos&eacute;s. Le bandeau en haut du tableau est le m&ecirc;me que dans ces deux tableaux.
<P>
<P><FONT SIZE="5"><B><U>MSA</U></B></FONT>
<P>De la m&ecirc;me fa&ccedil;on que pour les tableaux <I>R&eacute;sultat BA</I> et <I>R&eacute;sultat BIC</I>, vous pouvez personnaliser diff&eacute;remment les cinq param&eacute;trages qui vous sont propos&eacute;s. Le bandeau en haut du tableau est le m&ecirc;me que dans ces deux tableaux.
<P>
<P>Plusieurs tableaux sont accessibles au moyen des boutons situ&eacute;s &agrave; droite de l'&eacute;cran. Ils permettent de renseigner l'ensemble des crit&egrave;res n&eacute;cessaires au calcul de la simulation des cotisations MSA.
<P>
<P>Le bouton symbolisant une calculette en bas &agrave; droite de l'&eacute;cran permet de lancer directement le module de simulation des cotisations MSA afin de tester les crit&egrave;res que vous venez de saisir.
<P>
<P>
<P><IMG SRC="40c5ae7c.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>
<P><FONT SIZE="5"><B><U>Imp&ocirc;t</U></B></FONT>
<P>Sur le m&ecirc;me principe que le tableau MSA, deux onglets vous permettent de saisir l'ensemble des crit&egrave;res techniques n&eacute;cessaires au calcul de la simulation de l'imp&ocirc;t sur le revenu, et cela pour chacun des cinq param&eacute;trages possibles.
<P>
<P><FONT SIZE="5"><B><U>Impression</U></B></FONT>
<P>De la m&ecirc;me fa&ccedil;on que pour les tableaux <I>R&eacute;sultat BA</I> et <I>R&eacute;sultat BIC</I>, vous pouvez personnaliser diff&eacute;remment les cinq param&eacute;trages qui vous sont propos&eacute;s. Le bandeau en haut du tableau est le m&ecirc;me que dans ces deux tableaux.
<P>
<P>
<P><IMG SRC="40c5ae7d.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P><B><U>Configuration impression du dossier</U></B>
<P>Il y a 60 lignes &agrave; renseigner. L'<B>ordre d'impression</B> est identifi&eacute; par un num&eacute;ro dans la colonne correspondante, il peut &ecirc;tre modifi&eacute; en respectant certaines r&egrave;gles : 
			<UL TYPE="disc">
				<LI>Les modules &agrave; imprimer sont regroup&eacute;s en blocs ; Le libell&eacute; des blocs est inscrit en caract&egrave;res gras alors que les simples modules apparaissent en gris ;
				<LI>Un module peut correspondre &agrave; une page imprim&eacute;e et se suffire &agrave; lui m&ecirc;me ou bien n'&ecirc;tre qu'un titre sous lequel se regroupent plusieurs modules ; pour cette raison, les modules ne doivent pas &ecirc;tre s&eacute;par&eacute;s du bloc auquel ils appartiennent (par contre, il est tout &agrave; fait possible de modifier l'ordre d'impression des modules &agrave; l'int&eacute;rieur d'un bloc).
<P>
<P>Exemple : 
<P><B>R&eacute;sultats : </B>Compte r&eacute;sultat <B>- </B>Tr&eacute;sorerie - Bilan
<P>Le bilan ne peut pas &ecirc;tre dans un autre bloc. Mais l'ordre &agrave; l'int&eacute;rieur de ce bloc peut &ecirc;tre modifi&eacute;.
<P>Pour plus de facilit&eacute; de travail, il faut d'abord modifier l'ordre des blocs puis l'ordre dans le bloc.
<P>
<P>Apr&egrave;s avoir personnalis&eacute; l'ordre d'impression, vous pouvez remettre tous les &eacute;l&eacute;ments dans l'ordre au moyen du bouton <B>Tri</B>.
<P>
<P>La colonne sous le titre  <B>Impr. O/N</B>  permet de choisir les &eacute;l&eacute;ments que vous voulez pouvoir imprimer et ceux que vous ne voulez jamais voir appara&icirc;tre sur les documents.
<P>
<P>Vous pouvez cr&eacute;er votre "dossier type" en cochant les cases de la colonne <B>Impr. par d&eacute;faut</B>. Ce param&eacute;trage est rappel&eacute; par le bouton correspondant dans le module d'impression du dossier.
<P>
			</UL>
<B><U>Impression des marges brutes</U></B>
<P>Dans un dossier vous pouvez affecter les marges animales sur la surface fourrag&egrave;re. 
<P>A l'impression si vous souhaitez  que ce document soit ins&eacute;r&eacute; apr&egrave;s chaque activit&eacute; animale, vous devez cocher la case <B>Imp. MB animal / SF</B>.
<P><B><U>Divers</U></B>
<P>Votre logo peut appara&icirc;tre syst&eacute;matiquement sur la page de garde si la case <B>Imp. du logo sur page de garde</B> est coch&eacute;e.
<P>
<P>Le chemin du dossier peut appara&icirc;tre syst&eacute;matiquement sur la page de garde si la case <B>Imp. du chemin dossier sur page de garde</B> est coch&eacute;e.
<P>
<P><B>Synth&egrave;se du dossier</B>
<P><B></B>Le menu d&eacute;roulant permet de s&eacute;lectionner la synth&egrave;se que vous souhaitez avoir par d&eacute;faut lors de la cr&eacute;ation d'un dossier. Ce param&egrave;tre peut &eacute;galement &ecirc;tre modifi&eacute; directement dans le dossier.
<P>En pratique, la synth&egrave;se correspond &agrave; une page de crit&egrave;res qui balayent de fa&ccedil;on rapide les chiffres cl&eacute;s de l'&eacute;tude. Vous disposez de plusieurs mod&egrave;les de synth&egrave;se parmi lesquelles vous avez la possibilit&eacute; de choisir celle qui vous convient le mieux.
<P>
	</UL>


</BODY>

</HTML>