<HTML>
<HEAD>
<META Name="Generator" Content="Lotus Word Pro"></META>
<TITLE>Texte</TITLE>

</HEAD>

<BODY BGCOLOR="#FFFFFF">


<P ALIGN="CENTER"><FONT SIZE="7"><B><U>R&eacute;sultats - Tr&eacute;sorerie -Bilan</U></B></FONT>
<P>Ce module se partage en deux grandes parties : une saisie de diff&eacute;rents &eacute;v&eacute;nements,
<P> une consultation des r&eacute;sultats.
<P>
<P>
<P><IMG SRC="40c5ae95.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>
<P>
<P><B>Saisie</B> : 
<P>		El&eacute;ments de bilan
<P>		Frais de structure
<P>		Gestion individuelle ou Gestion soci&eacute;taire
<P>		R&eacute;gul TVA
<P>		PAM 2 
<P>
<P><B>Visualisation :</B>
<P>		Compte de r&eacute;sultat
<P>		Tr&eacute;sorerie
<P>		Bilan
<P>		Divers
<P>
<P>
<P>
<P>
<P>
<P><FONT SIZE="5"><B><U>El&eacute;ments de bilan</U></B></FONT>
<P>En cliquant sur le bouton on d&eacute;couvre le bilan d'ouverture du dossier. Des &eacute;l&eacute;ments sont renseign&eacute;s comme l'actif immobilis&eacute; : ils proviennent des modules correspondants. Toutefois, vous pouvez saisir globalement plusieurs rubriques.
<P>Pour ce tableau, les actions se situent &agrave; deux niveaux.
<P>En cliquant dans la cellule on d&eacute;couvre "une bo&icirc;te" pour remplir les &eacute;l&eacute;ments du bilan d'ouverture.
<P>
<P><FONT SIZE="5"><B><I>Attention ! </I></B></FONT>
<P> Ne pas oublier de cliquer sur la fl&egrave;che bleue pour donner les valeurs pour correspondant aux ann&eacute;es &agrave; venir.
<P><IMG SRC="40c5ae96.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P><B><U>Avances aux cultures</U></B>
<P>En cliquant sur la cellule on d&eacute;couvre. (<I>dans le cas pr&eacute;sent il faut cliquer sur la valeur 8 357 )</I>
<P><I>  <IMG SRC="40c5ae97.jpg" ALIGN="LEFT" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="230" HEIGHT="195" TARGET="_top"></IMG></I>
<P><I></I>
<P><I></I>
<P><I></I> Le total des avances est fait de 2 cellules.
<P>
<P><B>Autres avances</B> : la cellule est blanche donc la      				saisie est possible.
<P><B>Avances cultures</B> : Les donn&eacute;es proviennent du 					module culture.
<P>
<P>
<P>
<P>
<P>En cliquant sur la fl&egrave;che bleue, il faut saisir les valeurs pour les ann&eacute;es &agrave; venir. 
<P><IMG SRC="40c5ae98.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="453" HEIGHT="186" TARGET="_top"></IMG>
<P>
<P>La saisie des &eacute;l&eacute;ments de bilan est possible de la m&ecirc;me fa&ccedil;on pour :
<P>		Les stocks v&eacute;g&eacute;taux.
<P>		Les stocks approvisionnements.
<P>		Les cr&eacute;ances sur clients.
<P>		Les dettes fournisseurs.
<P>
<P><I><U>Remarques</U></I>
<P>
<P>Le tableau de gestion des cr&eacute;ances regroupe plusieurs informations.
<P><IMG SRC="40c5ae99.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="453" HEIGHT="336" TARGET="_top"></IMG>
<P>
<P>
<P>Comme pour les autres tableaux, si vous ne renseignez pas les cr&eacute;ances &agrave; venir par d&eacute;faut, 
<P>la somme de l'ann&eacute;e pr&eacute;c&eacute;dente est encaiss&eacute;e. Dans le tableau, la cr&eacute;ance d&eacute;but de 5 000 &#128;
<P>est encaiss&eacute;e en juillet 2000.
<P>Les lignes <B>recettes</B> et<B> encaissement</B> permettent de juger de l'&eacute;volution du chiffre d'affaires.
<P>
<P>Rotation cr&eacute;ances : Ce ratio correspond  &agrave; un d&eacute;lai en jours de  paiement des clients.
<P>				 <I>Total cr&eacute;ances  / (Recettes courantes / 365 jours )</I>.
<P>
<P>
<P>
<P>   
<P><FONT SIZE="5"><B><U>Frais de structure</U></B></FONT>
<P>Ce module a &eacute;t&eacute; s&eacute;par&eacute; en 2 parties afin d'&eacute;largir les possibilit&eacute;s de saisie et de proposer 
<P>des calculettes aux utilisateurs.
<P>		  Frais de fonctionnement
<P>		  Frais de personnel
<P>
<P><B><U>Frais de fonctionnement</U></B>
<P><IMG SRC="40c5ae9a.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>
<P>La saisie des frais de structure est possible globalement : il suffit de se positionner sur 
<P>la ligne &agrave; renseigner.
<P>Toutefois une saisie par hectare est &agrave; votre disposition. L'acc&egrave;s est possible en cliquant sur le bouton " Saisie par hectare". Si une valeur est renseign&eacute;e globalement, la valeur par hectare vous sera donn&eacute;e dans l'autre tableau. Une modification peut &ecirc;tre faite dans la saisie par hectare, celle-ci sera automatiquement corrig&eacute;e dans le tableau des valeurs globales. Cette action permet une grande souplesse pour la saisie des dossiers.
<P>
<P>
<P><B><U></U></B>
<P>
<P>
<P>
<P>
<P>
<P><B><U>Frais de personnel</U></B>
<P>Cet onglet se compose de 4 lignes. Comme d'habitude, vous pouvez saisir les valeurs des diff&eacute;rentes charges sur les lignes correspondantes.
<P><IMG SRC="40c5ae9b.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>Toutefois des calculettes sont &agrave; votre disposition pour vous aider.
<P>
<P><I><U>Calcul charges salariales</U></I>
<P>En cliquant sur le bouton Calcul charges salariales, on d&eacute;couvre 3 onglets :
<P>cat&eacute;gories de salari&eacute;s, d&eacute;tails charges salari&eacute;s, total charges salariales.
<P>
				<UL TYPE="disc">
					<LI>Cat&eacute;gories de salari&eacute;s.
				</UL>
Cet onglet sert &agrave; cr&eacute;er les diff&eacute;rents salari&eacute;s de l'entreprise. Il n'y a pas de limite dans le nombre de salari&eacute;s. Pour cela il faut cliquer sur le bouton ajout pour la cr&eacute;ation et sup. pour la suppression.
<P>Deux colonnes sont d&eacute;gag&eacute;es une pour la cat&eacute;gorie (exemple : ouvrier) ; une pour un commentaire facultatif.
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
				<UL TYPE="disc">
					<LI>D&eacute;tails charges salari&eacute;s.
				</UL>
Ce tableau permet de renseigner les charges des diff&eacute;rents salari&eacute;s. En cliquant sur le bouton &agrave; cot&eacute; du libell&eacute; (dans l'exemple : ouvrier), on d&eacute;couvre les diff&eacute;rentes cat&eacute;gories de salari&eacute;s.
<P><IMG SRC="40c5ae9c.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>Le calcul des salaires bruts est la r&eacute;sultante de la multiplication de :
<P>	Indice x Valeur indiciaire x coef. Mult. Annuel. x Nombre de salari&eacute;s
<P>Dans l'exemple pour la premi&egrave;re ann&eacute;e le co&ucirc;t total correspond &agrave; un mois ( coef .annuel)
<P>et pour un an pour l'ann&eacute;e suivante.
<P>Une impression de ce document est possible en cliquant sur le bouton : Imprimer
<P>En validant, les sommes seront copi&eacute;es dans les lignes correspondantes. Une modification sera toujours possible.
<P>
				<UL TYPE="disc">
					<LI>Total charges salariales.
				</UL>
Ce tableau r&eacute;capitule l'ensemble des charges salariales retenues dans le dossier. Il donne le d&eacute;tail des co&ucirc;ts de la main d'oeuvre permanente et de la main d'oeuvre temporaire.
<P><B><U></U></B>
<P><I><U>Calcul cotisations MSA</U></I>
<P>En cliquant sur le bouton une calculette est donn&eacute;e avec 3 onglets.
<P>
<P><IMG SRC="40c5ae9d.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
				<UL TYPE="disc">
					<LI><B>Saisie des donn&eacute;es</B>
				</UL>

				<UL TYPE="disc">
					<LI>Revenus ant&eacute;rieurs
				</UL>
		An rev.prof. Inscrire le revenu professionnel ne pas oublier de d&eacute;duire le FVD 				( Faire Valoir Direct ) dans les cas o&ugrave; il appara&icirc;t en haut de l'appel des cotisations 				sociales.
<P>
				<UL TYPE="disc">
					<LI>Cotisation
				</UL>
	Inscrire le total des cotisations sociales hors CSG,CRDS et VIVEA.
<P>
				<UL TYPE="disc">
					<LI>Nouvel install&eacute;
				</UL>
		Cocher la croix si l'exploitant est install&eacute; depuis moins de 5 ans
<P>		Indiquer la premi&egrave;re ann&eacute;e de cotisation (ex: 2000). L'ann&eacute;e est toujours prise en 				compte au 1er janvier.
<P>
				<UL TYPE="disc">
					<LI>Exon&eacute;ration O/N
				</UL>
		Cocher la croix si l'exploitant b&eacute;n&eacute;ficie de la r&eacute;duction jeune agriculteur.
<P>
				<UL TYPE="disc">
					<LI>Assiette forfaitaire JA
				</UL>
		Cocher la case si vous souhaitez calculer les cotisations provisoires bas&eacute;es sur l'assiette
<P>		forfaitaire.  Dans le cas contraire, les cotisations se calculent sur les revenus ant&eacute;rieurs 			saisis ou ceux calcul&eacute;s pour chaque ann&eacute;e de l'&eacute;tude.
				<UL TYPE="disc">
					<LI><B>Saisie de la situation</B>
				</UL>

				<UL TYPE="disc">
					<LI>Revenu N brut
				</UL>
		Cette ligne peut &ecirc;tre saisie.
<P>		En cliquant sur le bouton Revenu N brut on d&eacute;couvre une page o&ugrave; une saisie est 				possible : divers &agrave; r&eacute;int&eacute;grer et divers &agrave; d&eacute;duire.
<P>
<P><IMG SRC="40c5ae9e.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="396" TARGET="_top"></IMG>
<P>
				<UL TYPE="disc">
					<LI>Nombre de SMI
				</UL>
		Un calcul est propos&eacute; par rapport aux renseignements donn&eacute;s dans le Param&eacute;trage. 
<P>		Toutefois une saisie est toujours possible.
<P>
				<UL TYPE="disc">
					<LI>Option ass. Annuelle
				</UL>
		Le signet rouge indique que l'on a pris l'option assiette annuelle.
<P>
				<UL TYPE="disc">
					<LI>Activit&eacute;
				</UL>
		Un menu d&eacute;roulant permet de pr&eacute;ciser l'activit&eacute; de l'entreprise : 
<P>		- BA, B&eacute;n&eacute;fice Agricole ; 
<P>		- BIC, B&eacute;n&eacute;fice Industriel et Commercial ;
<P>		- BA &amp; BIC, activit&eacute; mixte BA et BIC.
<P>
				<UL TYPE="disc">
					<LI>An. Exo JA
				</UL>
		Pr&eacute;cise le nombre d'ann&eacute;es apr&egrave;s installation.
<P>
				<UL TYPE="disc">
					<LI>Cjt collaborateur
				</UL>
		Un menu d&eacute;roulant permet le choix entre quatre options possibles : aucun, conjoint			AVI (cotisation AVI uniquement), conjoint collaborateur (cotisation retraite forfaitaire			 + 16 points de retraite proportionnelle) et conjoint AVA (16 points de retraite 				proportionnelle uniquement).
<P>
<P>
				<UL TYPE="disc">
					<LI>Nb aides familiaux.
				</UL>
		Renseigne le nombre d'aides familiaux ou d'associ&eacute;s d'exploitation rattach&eacute;s &agrave; 				l'exploitant ou &agrave; l'associ&eacute; dans un GAEC sur l'appel MSA.
<P>
				<UL TYPE="disc">
					<LI>Ass. Non expl.
				</UL>
		Le signet rouge indique que la personne est un associ&eacute; non exploitant
<P>
<P><I><U>Remarques<FONT SIZE="4"></FONT></U></I>
<P><FONT SIZE="4"></FONT>
<P><FONT SIZE="4">- </FONT>Le calcul ne prend pas en compte les r&eacute;ductions pour stage qui peuvent &ecirc;tre d&eacute;duites des cotisations des aides familiaux ni les r&eacute;ductions cons&eacute;cutives &agrave; l'obtention de l'aide &agrave; la cr&eacute;ation d'entreprise.<FONT SIZE="4"></FONT>
<P><FONT SIZE="4"></FONT>
<P><FONT SIZE="4">- </FONT>Le simulateur MSA utilise les taux de l'ann&eacute;e saisis dans le param&eacute;trage du dossier.
<P>
<P>
					<UL TYPE="disc">
						<LI>Visualisation des cotisations 
<P><IMG SRC="40c5ae9f.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>Une <B>impression</B> de cette page est possible en cliquant sur le bouton correspondant.
<P>
						<UL TYPE="disc">
							<LI>Fiche MSA annuelle
						</UL>
<IMG SRC="40c5aea0.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>Cet onglet vous donne le fac simil&eacute; de chaque ann&eacute;e que vous pouvez imprimer en cas de besoin. 
					</UL>
<B><U>Gestion individuelle</U></B>
<P>
<P>Ce tableau se divise en 2 parties : les pr&eacute;l&egrave;vements de l'exploitant et un budget personnel.
<P><IMG SRC="40c5aea1.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
						<UL TYPE="disc">
							<LI>Les pr&eacute;l&egrave;vements
						</UL>
On distingue les pr&eacute;l&egrave;vements courants qui seront comptabilis&eacute;s dans le haut du tableau de tr&eacute;sorerie pour obtenir le budget annuel.
<P>Les pr&eacute;l&egrave;vements et apports exceptionnels seront positionn&eacute;s plus bas dans le tableau de financement. 
<P>
						<UL TYPE="disc">
							<LI>La tr&eacute;sorerie personnelle
						</UL>
Une approche des besoins de l'exploitant est possible afin de voir si les pr&eacute;l&egrave;vements sont biens 
<P>ajust&eacute;s.
<P>La ligne de la CSG et RDS se renseigne automatiquement si vous avez utilis&eacute; la calculette MSA dans les frais de personnel
<P>
<P><I><U>Annuit&eacute;s priv&eacute;es</U></I>
<P>Les emprunts priv&eacute;s peuvent &ecirc;tre renseign&eacute;s dans le module emprunts mais en cliquant sur le bouton situ&eacute; &agrave; cot&eacute; du libell&eacute; Annuit&eacute;s priv&eacute;es vous pouvez saisir sur une ligne le montant des &eacute;ch&eacute;ances annuelles.
<P>
<P><I><U>Imp&ocirc;t sur le revenu</U></I>
<P>Une saisie directement sur la ligne est possible.
<P>En cliquant sur le bouton &agrave; cot&eacute; du libell&eacute; une calculette vous est propos&eacute;e.
<P>
<P>
<P><IMG SRC="40c5aea2.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>
<P>Le calcul de l'imp&ocirc;t peut se faire en moyenne triennale pour cela il faut cliquer sur le bouton radio. En cliquant sur le bouton Mise &agrave; jour donn&eacute;es un tableau est propos&eacute; .
<P><IMG SRC="40c5aea3.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="301" TARGET="_top"></IMG>
<P>Ce tableau permet de saisir des donn&eacute;es dans les lignes : Divers &agrave; r&eacute;int&eacute;grer et divers &agrave; d&eacute;duire.
<P>Ces donn&eacute;es sont conserv&eacute;es pour une modification du calcul de la MSA par la calculette dans le module : Frais de personnel.
<P><B><U><FONT SIZE="5">Gestion soci&eacute;taire : <BR CLEAR="LEFT">
cas des entreprises agricoles soumises &agrave; l'imp&ocirc;t sur le revenu.</FONT></U></B>
<P><FONT SIZE="5"></FONT>Ce module se compose de 8 onglets.
<P><B>Associ&eacute; ; Capital soc. ; R&eacute;mun. Ass. ; Affect. R&eacute;s. ; R&eacute;p. R&eacute;sult. ; R&eacute;p / ass. ; Cptes ass. ; Consolidation.</B>
<P><B></B>L'acc&egrave;s aux diff&eacute;rents onglets peut se faire rapidement avec la souris en cliquant sur l'onglet
<P>ou en cliquant sur le bouton en bas &agrave; droite Tab. Suivant. 
<P><B><U><B>Associ&eacute;</B></U></B>
<P><B></B>Cet onglet est un simple rappel des diff&eacute;rentes personnes qui constituent la soci&eacute;t&eacute;.
<P><B><U>Capital social</U></B>
<P>Cet onglet vous permet de r&eacute;partir le capital social de la soci&eacute;t&eacute; entre les diff&eacute;rentes personnes qui la constituent. Par d&eacute;faut, l'int&eacute;gralit&eacute; du capital saisi dans l'&eacute;cran "El&eacute;ments de Bilan" est affect&eacute; &agrave; l'associ&eacute; figurant en premi&egrave;re position dans la liste. La r&eacute;partition doit &ecirc;tre faite manuellement pour la situation de d&eacute;part.
<P>
<P>
<P>
<P><IMG SRC="40c5aea4.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>
<P>
<P>
<P><I><U>Modification du capital</U></I>
<P>La partie basse du tableau permet une modification du capital de la soci&eacute;t&eacute; en cours d'&eacute;tude. Par d&eacute;faut, l'augmentation de capital est issue des comptes bloqu&eacute;s, toutefois le bouton situ&eacute; &agrave; gauche en bout de ligne permet de choisir entre cette solution et une modification de capital "extra comptable".
<P>
<P><IMG SRC="40c5aea5.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="451" HEIGHT="167" TARGET="_top"></IMG>
<P>
<P><B><U><B>R&eacute;mun&eacute;ration associ&eacute;s</B>.</U></B>
<P>Des lignes correspondant aux diff&eacute;rents associ&eacute;s sont ouvertes afin de saisir les r&eacute;mun&eacute;rations annuelles. Un calcul automatique du r&eacute;sultat de la soci&eacute;t&eacute; apr&egrave;s r&eacute;mun&eacute;rations est effectu&eacute;. Il correspond &agrave; la derni&egrave;re ligne du tableau.
<P>
<P>
<P><IMG SRC="40c5aea6.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>
<P><B><U><B>Affectation du r&eacute;sultat</B></U></B>
<P>Cet onglet permet d'affecter tout ou partie du r&eacute;sultat de la soci&eacute;t&eacute; apr&egrave;s r&eacute;mun&eacute;ration, soit en r&eacute;serve (notamment dans le cas des entreprises soumises &agrave; l'imp&ocirc;t sur les soci&eacute;t&eacute;s), soit en report &agrave; nouveau (en particulier pour les pertes). Des reprises sont &eacute;galement possibles.
<P><B><U><B>R&eacute;partition du r&eacute;sultat</B></U></B>
<P><B></B>Cet onglet permet une r&eacute;partition aux associ&eacute;s du r&eacute;sultat apr&egrave;s r&eacute;mun&eacute;ration et apr&egrave;s affectation &eacute;ventuelle d'une partie en r&eacute;serve ou en report &agrave; nouveau.
<P>
<P><I><U>Clef r&eacute;partition</U></I>
<P>
<P><IMG SRC="40c5aea7.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>Deux cl&eacute;s de r&eacute;partition sont possibles : soit en fonction du capital, soit en fonction du travail. Plusieurs cas de figure sont possibles :
						<UL TYPE="disc">
							<LI>Affectation de 100 % du r&eacute;sultat &agrave; distribuer en fonction du capital d&eacute;tenu par chaque associ&eacute; (c'est la solution retenue par d&eacute;faut dans le logiciel) ;
							<LI>Affectation de 100 % du r&eacute;sultat &agrave; distribuer en fonction du travail fourni par chaque associ&eacute; ;
							<LI>Combinaison libre des deux crit&egrave;res pr&eacute;c&eacute;dents en saisissant la part de r&eacute;sultat distribu&eacute;e en fonction du travail.
						</UL>

<P><B>R&eacute;partition du travail en %</B>
<P>La partie basse du tableau permet d'effectuer une r&eacute;partition du travail fourni par chaque associ&eacute;. La ligne <I>Total affect&eacute;</I> permet de v&eacute;rifier que 100 % du travail fourni par les associ&eacute;s a &eacute;t&eacute; affect&eacute;.
<P>
<P><B>R&eacute;partition automatique</B>
<P>Le bouton <B>R&eacute;partition auto.</B> d&eacute;clenche une r&eacute;partition &agrave; 50 / 50 en fonction du capital et du travail, la r&eacute;partition du travail fourni &eacute;tant quant &agrave; elle r&eacute;alis&eacute;e &agrave; &eacute;galit&eacute; entre tous les associ&eacute;s pr&eacute;sents.
<P>
<P><I><U>Affectation au travail ; Affectation au capital ; R&eacute;sultat soci&eacute;t&eacute; / ass.</U></I>
<P>Ces trois onglets permettent de visualiser le montant du r&eacute;sultat affect&eacute; &agrave; chaque associ&eacute; en fonction de diff&eacute;rents crit&egrave;res.
<P><B><U>R&eacute;partition par associ&eacute;</U></B>
<P>Cet onglet r&eacute;capitule le calcul du r&eacute;sultat &agrave; partager ainsi que le d&eacute;tail de la partie affect&eacute;e aux associ&eacute;s.
<P>
<P><IMG SRC="40c5aea8.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P><B><U><B>Comptes associ&eacute;s</B></U></B>
<P>Cet onglet permet l'acc&egrave;s &agrave; des fiches correspondant &agrave; la situation de chaque associ&eacute;. La s&eacute;lection de l'associ&eacute; se fait par le biais de la fen&ecirc;tre situ&eacute;e en haut &agrave; gauche de l'&eacute;cran. Le titre de la fiche appara&icirc;t en gris en haut &agrave; droite de l'&eacute;cran.
<P>
<P>Un bouton <B>Imprimer</B> permet de lancer l'impression de la fiche qui appara&icirc;t &agrave; l'&eacute;cran.
<P>
<P><IMG SRC="40c5aea9.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>La premi&egrave;re partie de la fiche permet de d&eacute;terminer le d&eacute;tail des droits sociaux de l'associ&eacute; correspondant. 
<P>Il est d'abord rappel&eacute; la <B>Part de r&eacute;sultat</B> affect&eacute; &agrave; l'associ&eacute;. Dans les deux lignes suivantes, vous devez saisir le montant des <B>pr&eacute;l&egrave;vements exceptionnels</B> ou des <B>Apports</B> r&eacute;alis&eacute;s dans l'ann&eacute;e.
<P>Le montant du compte courant de l'associ&eacute; est alors calcul&eacute; automatiquement. Il appara&icirc;t dans la ligne <B>D&ucirc; &agrave; l'associ&eacute;</B> si le compte courant est cr&eacute;diteur et dans la ligne <B>D&ucirc; par l'associ&eacute;</B> si le compte courant est d&eacute;biteur. En d&eacute;but de ligne, deux cases libres en saisie permettent d'indiquer la situation du compte courant en d&eacute;but d'&eacute;tude.
<P>La ligne <B>D&eacute;cision de blocage</B> permet d'affecter une partie du compte courant en compte bloqu&eacute;. La situation du compte bloqu&eacute; en d&eacute;but d'&eacute;tude est renseign&eacute;e par le biais de la case qui se trouve au d&eacute;but de la ligne correspondante.
<P>Le <B>Capital</B> de l'associ&eacute; est enfin rappel&eacute;, &eacute;ventuellement apr&egrave;s <B>Modification de capital</B>.
<P>
<P><I><U>Situation personnelle de l'associ&eacute;</U></I>
<P>Cette partie de la fiche permet de d&eacute;tailler le budget personnel de l'associ&eacute; correspondant.
<P>Il est d'abord rappel&eacute; les <B>R&eacute;mun&eacute;rations</B> vers&eacute;es &agrave; l'associ&eacute;, ainsi que ses <B>Apports</B> ou <B>Pr&eacute;l&egrave;vements exceptionnels</B> &eacute;ventuels.
<P>Vous pouvez ensuite saisir d'autres revenus, en particulier ceux qui pourraient provenir des mises &agrave; disposition vers&eacute;es par la soci&eacute;t&eacute;.
<P>Au titre des d&eacute;penses, vous pouvez d&eacute;duire : 
						<UL TYPE="disc">
							<LI>La CSG et le RDS non d&eacute;ductible ;
							<LI>Les annuit&eacute;s personnelles de l'associ&eacute; (un bouton en bout de ligne permet la saisie &eacute;ventuelle d'annuit&eacute;s priv&eacute;es non professionnelles qui n'auraient pas &eacute;t&eacute; saisies dans le module <I>Immos-Emprunts</I>) ;
						</UL>

<P>
<P>
<P><IMG SRC="40c5aeaa.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="451" HEIGHT="172" TARGET="_top"></IMG>
<P>
<P>
						<UL TYPE="disc">
							<LI>L'imp&ocirc;t sur le revenu (un bouton en d&eacute;but de ligne permet le lancement d'un simulateur int&eacute;gr&eacute; dans Silex).
						</UL>

<P>
<P><IMG SRC="40c5aeab.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>Les deux derni&egrave;res lignes du tableau indiquent le <B>Budget personnel</B> annuel et mensuel de l'associ&eacute;.
<P>
<P><B><U>Consolidation</U></B>
<P>Ce dernier onglet est un r&eacute;capitulatif g&eacute;n&eacute;ral de la situation annuelle de la soci&eacute;t&eacute; (sans aucun d&eacute;tail concernant les associ&eacute;s).
<P>
<P><IMG SRC="40c5aeac.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P><B><U><FONT SIZE="5">Gestion soci&eacute;taire : <BR CLEAR="LEFT">
cas des entreprises soumises &agrave; l'imp&ocirc;t sur les soci&eacute;t&eacute;s.</FONT></U></B>
<P><FONT SIZE="5"></FONT>Dans le cas des entreprises soumises &agrave; l'imp&ocirc;t sur les soci&eacute;t&eacute;s, le module Gestion soci&eacute;taire est l&eacute;g&egrave;rement diff&eacute;rent du cas des entreprises relevant de l'imp&ocirc;t sur le revenu. Il se compose alors de 7 onglets.
<P><B>Associ&eacute; ; Capital soc. ; Imp&ocirc;t / soc. ; R&eacute;serves ; R&eacute;p. R&eacute;sult. ; Cptes ass. ; Consolidation.</B>
<P><B></B>L'acc&egrave;s aux diff&eacute;rents onglets peut se faire rapidement avec la souris en cliquant sur l'onglet
<P>ou en cliquant sur le bouton en bas &agrave; droite <B>Tab. Suivant</B>. 
<P><B><U><B>Associ&eacute;</B></U></B>
<P><B></B>Cet onglet est un simple rappel des diff&eacute;rentes personnes qui constituent la soci&eacute;t&eacute;.
<P><B><U>Capital social</U></B>
<P>Cet onglet vous permet de r&eacute;partir le capital social de la soci&eacute;t&eacute; entre les diff&eacute;rentes personnes qui la constituent. Par d&eacute;faut, l'int&eacute;gralit&eacute; du capital saisi dans l'&eacute;cran "El&eacute;ments de Bilan" est affect&eacute; &agrave; l'associ&eacute; figurant en premi&egrave;re position dans la liste. La r&eacute;partition doit &ecirc;tre faite manuellement pour la situation de d&eacute;part.
<P>
<P>
<P>
<P><IMG SRC="40c5aead.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>
<P>
<P>
<P>
<P><I><U>Modification du capital</U></I>
<P>La partie basse du tableau permet une modification du capital de la soci&eacute;t&eacute; en cours d'&eacute;tude. Par d&eacute;faut, l'augmentation de capital est issue des comptes bloqu&eacute;s, toutefois le bouton situ&eacute; &agrave; gauche en bout de ligne permet de choisir entre cette solution et une modification de capital "extra comptable".
<P>
<P><IMG SRC="40c5aeae.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="513" HEIGHT="170" TARGET="_top"></IMG>
<P>
<P><B><U><B>Imp&ocirc;t sur les soci&eacute;t&eacute;s</B></U></B>
<P>Le tableau se divise en trois parties : <B>D&eacute;termination du r&eacute;sultat</B> ; <B>Paiement de l'imp&ocirc;t</B> ; <B>Bilan</B>.
<P>
<P><IMG SRC="40c5aeaf.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P><I><U>D&eacute;termination du r&eacute;sultat</U></I>
<P>Cette premi&egrave;re partie du tableau est d&eacute;di&eacute;e au calcul de l'imp&ocirc;t sur les soci&eacute;t&eacute;s et &agrave; la d&eacute;termination du r&eacute;sultat apr&egrave;s I.S..
<P>Une premi&egrave;re ligne rappelle le <B>R&eacute;sultat avant I.S.</B>.
<P>La deuxi&egrave;me ligne indique le montant d'<B>imp&ocirc;t sur les soci&eacute;t&eacute;s</B> d&ucirc; au titre de chaque ann&eacute;e. Un bouton en bout de ligne vous permet d'avoir acc&egrave;s au d&eacute;tail du calcul. A ce niveau, il vous est possible de saisir le <B>Seuil</B> de r&eacute;sultat s&eacute;parant les tranches impos&eacute;es au <B>Taux r&eacute;duit</B> et au <B>Taux plein</B>. Il vous est &eacute;galement possible de saisir les taux d'imposition &agrave; l'I.S. Ainsi que le <B>Taux de contribution</B> additionnel.
<P>
<P><IMG SRC="40c5aeb0.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="513" HEIGHT="298" TARGET="_top"></IMG>
<P>
<P>La derni&egrave;re ligne rappelle le <B>R&eacute;sultat apr&egrave;s I.S.</B>.
<P>
<P><I><U>Paiement de l'imp&ocirc;t</U></I>
<P>La deuxi&egrave;me partie du tableau d&eacute;crit le paiement de l'imp&ocirc;t.
<P>Une premi&egrave;re ligne rappelle le <B>Chiffre d'Affaire TTC</B>, n&eacute;cessaire au calcul de l'Imp&ocirc;t Forfaitaire annuel. Une premi&egrave;re case libre &agrave; la saisie permet d'indiquer le chiffre d'affaires avant le d&eacute;but de l'&eacute;tude de fa&ccedil;on &agrave; calculer l'I.F.A. de la premi&egrave;re ann&eacute;e.
<P>Les lignes suivantes indiquent le montant de l'I.F.A. Ainsi que le solde d'imp&ocirc;t d&ucirc; au titre de l'ann&eacute;e pr&eacute;c&eacute;dente apr&egrave;s d&eacute;duction de acomptes vers&eacute;s (<B>Var. d&eacute;bit d'imp&ocirc;t</B>).
<P>Le montant des <B>Acomptes</B> est calcul&eacute; automatiquement, sauf pour la premi&egrave;re ann&eacute;e de l'&eacute;tude o&ugrave; une saisie est n&eacute;cessaire.
<P>Les deux derni&egrave;res lignes rappellent le total des sommes vers&eacute;es dans l'ann&eacute;e au titre de l'I.S. (I.F.A., r&eacute;gularisation du solde d&eacute;biteur, acomptes), ainsi que les sommes &eacute;ventuellement rembours&eacute;es par l'Etat dans le cas d'un solde cr&eacute;diteur.
<P>
<P><I><U>Bilan</U></I>
<P>La derni&egrave;re partie du tableau donne le solde d'imp&ocirc;t correspondant &agrave; l'ann&eacute;e. Il s'agit de la diff&eacute;rence entre l'I.S. calcul&eacute; pour l'ann&eacute;e et l'ensemble des sommes vers&eacute;es au titre du paiement annuel. Le r&eacute;sultat peut correspondre soit &agrave; une dette, soit &agrave; une cr&eacute;ance et il est renvoy&eacute; dans le bilan sous le libell&eacute; correspondant. Suivant les cas, la somme calcul&eacute;e est reprise l'ann&eacute;e suivante : 
					<UL TYPE="disc">
						<LI>Soit dans la ligne <I>Var. D&eacute;bit d'imp&ocirc;t</I> lorsque le paiement annuel est inf&eacute;rieur &agrave; l'imp&ocirc;t d&ucirc; ;
						<LI>Soit dans la ligne <I>Rem. d'imp&ocirc;t</I> lorsque le paiement annuel est sup&eacute;rieur &agrave; l'imp&ocirc;t d&ucirc;.
<P>Une dette ou une cr&eacute;ance peuvent appara&icirc;tre dans la situation en d&eacute;but d'&eacute;tude si vous avez saisi un montant dans la case correspondante au niveau du bilan de d&eacute;part.
					</UL>
<B><U><B>R&eacute;serves</B></U></B>
<P>Cet onglet permet d'affecter tout ou partie du r&eacute;sultat de la soci&eacute;t&eacute; apr&egrave;s I.S.. Lorsque un report d&eacute;ficitaire existe en d&eacute;but d'&eacute;tude, celui-ci est automatiquement apur&eacute; en fonction des b&eacute;n&eacute;fices r&eacute;alis&eacute;s.
<P>
<P><IMG SRC="40c5aeb1.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>Le r&eacute;sultat &agrave; affecter est ventil&eacute; entre les r&eacute;serves et le <B>Total distribu&eacute;</B> aux associ&eacute;s.
<P>La ligne <B>Gestion des r&eacute;serves</B> renvoie le montant total des r&eacute;serves de la soci&eacute;t&eacute; &agrave; l'issue de chaque exercice comptable. Un bouton en bout de ligne permet d'ouvrir un tableau dans lequel vous affectez le r&eacute;sultat annuel. Cette r&eacute;partition se fait entre :
					<UL TYPE="disc">
						<LI>Les r&eacute;serves obligatoires ;
						<LI>La distribution du r&eacute;sultat annuel ; 
<P>
<P>Il est &eacute;galement possible de distribuer des r&eacute;serves anciennes de fa&ccedil;on facultative.
<P><IMG SRC="40c5aeb2.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="469" HEIGHT="341" TARGET="_top"></IMG>
<P>
					</UL>
<B><U><B>R&eacute;partition du r&eacute;sultat</B></U></B>
<P><B></B>Apr&egrave;s un rappel du r&eacute;sultat &agrave; partager et du capital de chaque associ&eacute;, le montant distribu&eacute; est r&eacute;parti entre les associ&eacute;s au prorata du capital.
<P><B><U><B>Comptes associ&eacute;s</B></U></B>
<P>Cet onglet permet l'acc&egrave;s &agrave; des fiches correspondant &agrave; la situation de chaque associ&eacute;. La s&eacute;lection de l'associ&eacute; se fait par le biais de la fen&ecirc;tre situ&eacute;e en haut &agrave; gauche de l'&eacute;cran. Le titre de la fiche appara&icirc;t en gris en haut &agrave; droite de l'&eacute;cran.
<P>
<P>Un bouton <B>Imprimer</B> permet de lancer l'impression de la fiche qui appara&icirc;t &agrave; l'&eacute;cran.
<P>
<P><IMG SRC="40c5aeb3.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>La premi&egrave;re partie de la fiche permet de d&eacute;terminer le d&eacute;tail des droits sociaux de l'associ&eacute; correspondant. 
<P>Il est d'abord rappel&eacute; la <B>Part de r&eacute;sultat</B> affect&eacute; &agrave; l'associ&eacute;. Dans les deux lignes suivantes, vous devez saisir le montant des <B>pr&eacute;l&egrave;vements exceptionnels</B> ou des <B>Apports</B> r&eacute;alis&eacute;s dans l'ann&eacute;e.
<P>Le montant du compte courant de l'associ&eacute; est alors calcul&eacute; automatiquement. Il appara&icirc;t dans la ligne <B>D&ucirc; &agrave; l'associ&eacute;</B> (ce montant appara&icirc;t en rouge si le compte est d&eacute;biteur). En d&eacute;but de ligne, deux cases libres en saisie permettent d'indiquer la situation du compte courant en d&eacute;but d'&eacute;tude.
<P>La ligne <B>D&eacute;cision de blocage</B> permet d'affecter une partie du compte courant en compte bloqu&eacute;. La situation du compte bloqu&eacute; en d&eacute;but d'&eacute;tude est renseign&eacute;e par le biais de la case qui se trouve au d&eacute;but de la ligne correspondante.
<P>Le <B>Capital</B> de l'associ&eacute; est enfin rappel&eacute;, &eacute;ventuellement apr&egrave;s <B>Modification de capital</B>.
<P>
<P><I><U>Situation personnelle de l'associ&eacute;</U></I>
<P>Cette partie de la fiche permet de d&eacute;tailler le budget personnel de l'associ&eacute; correspondant.
<P>Vous devez saisir manuellement les <B>R&eacute;mun&eacute;rations</B> vers&eacute;es &agrave; l'associ&eacute;, ainsi que ses <B>Apports</B> ou <B>Pr&eacute;l&egrave;vements exceptionnels</B> &eacute;ventuels.
<P>Vous pouvez aussi saisir d'<B>Autres revenus</B>, en particulier ceux qui pourraient provenir des mises &agrave; disposition vers&eacute;es par la soci&eacute;t&eacute;.
<P>La ligne <B>Revenu imposable</B> indique l'ensemble des revenus imposables de l'associ&eacute; apr&egrave;s abattements. Un bouton en bout de ligne permet d'acc&eacute;der &agrave; un niveau de d&eacute;tail suppl&eacute;mentaire. Il est ainsi possible de distinguer les revenus du travail de ceux correspondant aux dividendes distribu&eacute;s et de saisir les abattements respectifs qui leur sont appliqu&eacute;s.
<P>La ligne <B>Imp&ocirc;t sur le revenu</B> est un simple calcul effectu&eacute; &agrave; partir du revenu imposable. Un bouton en bout de ligne donne acc&egrave;s &agrave; un tableau o&ugrave; vous pouvez saisir le nombre de parts.
<P>
<P>Les deux derni&egrave;res lignes du tableau indiquent le <B>Budget personnel</B> annuel et mensuel de l'associ&eacute;.
<P><B><U>Consolidation</U></B>
<P>Ce dernier onglet est un r&eacute;capitulatif g&eacute;n&eacute;ral de la situation annuelle de la soci&eacute;t&eacute; (sans aucun d&eacute;tail concernant les associ&eacute;s).
<P>
<P><IMG SRC="40c5aeb4.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P><FONT SIZE="5"><B><U>R&eacute;gularisation TVA</U></B></FONT>
<P>Un clic sur le bouton <B>R&eacute;gul TVA</B> dans l'&eacute;cran d'accueil du module <I>R&eacute;sultat - Tr&eacute;sorerie - Bilan</I> lance un tableau qui d&eacute;taille les montants de TVA engag&eacute;s annuellement dans l'&eacute;tude et permet des ajustements.
<P>
<P><IMG SRC="40c5aeb5.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>Les lignes <B>TVA / immo</B> et <B>TVA / achats</B> sont de simples rappels. Aucune saisie n'est possible. Un bouton au bout de la ligne  TVA / immos permet d'acc&eacute;der &agrave; un niveau de d&eacute;tail suppl&eacute;mentaire.
<P>Le bouton au bout de la ligne <B>TVA / ventes</B> donne lui aussi acc&egrave;s &agrave; un niveau de d&eacute;tail suppl&eacute;mentaire. A ce niveau, il est possible de saisir une op&eacute;ration de r&eacute;gularisation concernant la TVA sur les ventes. Cette option est pr&eacute;vue pour tenir compte du d&eacute;calage qui peur exister entre la production et l'encaissement dans certaines activit&eacute;s (notamment en viticulture).
<P>Enfin, les <B>Acomptes</B> de TVA sont calcul&eacute;s automatiquement lorsque l'entreprise se trouve en situation de "TVA due". Un bouton <I>Saisie / Calcul</I> en bout de ligne permet de lib&eacute;rer la ligne en saisie pour tenir compte de cas particuliers.
<P>


</BODY>

</HTML>