<HTML>
<HEAD>
<META Name="Generator" Content="Lotus Word Pro"></META>
<TITLE>Texte</TITLE>

</HEAD>

<BODY BGCOLOR="#FFFFFF">


<P ALIGN="CENTER"><FONT SIZE="7"><B><U>Cultures</U></B></FONT>
<P><FONT SIZE="5"><B><U>Gestion pr&eacute;visionnelle Cultures</U></B></FONT>
<P>L'&eacute;cran d'accueil permet de  s&eacute;lectionner les cultures annuelles pr&eacute;sentes sur l'exploitation. Trois types diff&eacute;rents peuvent &ecirc;tre identifi&eacute;s :
			<UL TYPE="disc">
				<LI>Cultures de vente ;
				<LI>Cultures fourrag&egrave;res ;
				<LI>Cultures mara&icirc;ch&egrave;res.
			</UL>
La s&eacute;lection se fait au moyen de cases &agrave; cocher, elle provoque l'apparition des diff&eacute;rentes branches de l'arbre situ&eacute; dans la partie basse de l'&eacute;cran.
<P>En face de chaque type s&eacute;lectionn&eacute;, Winsilex vous indique le nombre de cultures que vous avez cr&eacute;&eacute;es.
<P>
<P><IMG SRC="40c5adbe.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P><B><U>Fonctionnement g&eacute;n&eacute;ral</U></B>
<P>Le module se d&eacute;compose en diff&eacute;rents tableaux auxquels vous pouvez acc&eacute;der en cliquant sur les boutons correspondants dans l'arbre : <B>Assolement</B>, <B>Cult. de vente</B>, <B>Cult. Fourrag&egrave;re</B>, <B>Cult. mara&icirc;ch&egrave;re</B>... Une fois dans un des tableaux, des onglets vous permettent de passer rapidement de l'un &agrave; l'autre. Le bouton <B>Quitter</B> vous permet de revenir &agrave; l'&eacute;cran "Gestion Pr&eacute;visionnelle Cultures" quel que soit le tableau dans lequel vous travaillez.
<P>
<P><FONT SIZE="5"><B><U>Assolement</U></B></FONT>
<P>Cet &eacute;cran vous permet de d&eacute;finir et de visualiser l'assolement de l'exploitation. Les cultures sont regroup&eacute;es par type (cultures de vente, cultures fourrag&egrave;res, cultures mara&icirc;ch&egrave;res) avec un sous-total de surfaces pour chaque groupe.
<P>
<P>Un r&eacute;capitulatif de la <B>SAU totale</B> en ha appara&icirc;t en bas du tableau.
<P>Une ligne permet d'indiquer le nombre d'hectares en <B>propri&eacute;t&eacute;</B> pour chaque ann&eacute;e de l'&eacute;tude.
<P>Enfin, le <B>chargement</B> en UGB / ha est rappel&eacute; ann&eacute;e par ann&eacute;e. Un clic sur le bouton portant l'intitul&eacute; "<B>D</B>" permet d'acc&eacute;der &agrave; un tableau r&eacute;capitulatif de la r&eacute;partition des UGB par type d'animal sur l'exploitation.
<P>
<P><IMG SRC="40c5adbf.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>La cr&eacute;ation d'une nouvelle culture peut se faire de plusieurs fa&ccedil;ons : 
			<UL TYPE="disc">
				<LI>Au moyen des boutons suivant le libell&eacute; <B>Ajout cult.</B> qui se trouvent en haut de l'&eacute;cran ;
				<LI>Au moyen du bouton <B>"+"</B> se trouvant sur la ligne r&eacute;capitulative correspondant &agrave; chacun des trois types de culture identifi&eacute;s ;
				<LI>Au moyen du <B>R&eacute;f&eacute;rentiel</B> (voir description ci-apr&egrave;s).
			</UL>

<P>Lorsque vous cr&eacute;ez une nouvelle culture, une ligne vierge appara&icirc;t, portant simplement le libell&eacute; <I>Nouvelle cult. Vente, Nouvelle cult. Fourra.</I> ou <I>Nouvelle cult. Marai</I>. Il vous faut alors param&eacute;trer cette culture.
			<UL TYPE="disc">
				<LI>Vous pouvez saisir un <B>libell&eacute;</B> particulier en cliquant dans la case correspondante (aucun pointeur n'appara&icirc;t dans le texte, il vous suffit de commencer &agrave;  taper le libell&eacute; d&egrave;s que le cerclage blanc indique que vous avez s&eacute;lectionn&eacute; la case) ;
				<LI>S'il s'agit d'une culture de vente, celle-ci peut &ecirc;tre alimentaire ou non. L'option pour le caract&egrave;re alimentaire se prend en cochant la case correspondante dans la colonne portant le libell&eacute; "<B>A</B>".
			</UL>
<FONT SIZE="5"><B><I>ATTENTION</I></B></FONT>
<P>Une culture de vente "alimentaire" peut &ecirc;tre aussi bien autoconsomm&eacute;e que vendue, alors que dans le cas contraire, seule la vente est possible. Il est donc important de d&eacute;finir comme alimentaires toutes les c&eacute;r&eacute;ales qui peuvent entrer dans la ration des animaux pr&eacute;sents sur l'exploitation. La ventilation entre la vente et l'autoconsommation se fait &agrave; partir du tableau <I>Gestion des stocks cultures alt. et besoins animaux</I> (voir description plus loin).
<P>
			<UL TYPE="disc">
				<LI>L'<B>unit&eacute;</B> dans laquelle sont exprim&eacute;es les surfaces peut &ecirc;tre au choix l'hectare, l'are ou le m&sup2;, le choix se fait au moyen d'un menu d&eacute;roulant dans la colonne <I>Unit&eacute;</I> ;
				<LI>L'identification de cultures d&eacute;rob&eacute;es est possible ; de cette fa&ccedil;on, vous pouvez affecter des produits et des charges propres &agrave; chacune de celles-ci, mais les surfaces correspondantes n'entrent pas dans le cumul de la SAU ; le choix se fait en cochant la case correspondante dans la colonne "<B>D</B>" ;
				<LI>Vous saisissez enfin ann&eacute;e par ann&eacute;e la surface correspondant &agrave; chaque culture.
			</UL>

<P><FONT SIZE="5"><B><I>Suppression d'une culture</I></B></FONT>
<P>Pour supprimer une culture, il vous suffit de vous positionner sur la case portant son libell&eacute; et  d'appuyer sur le bouton Suppr. du clavier. Une bo&icirc;te de dialogue vous demande confirmation avant l'ex&eacute;cution de l'op&eacute;ration.
<P><B><U>R&eacute;f&eacute;rentiel</U></B>
<P>En cliquant sur le bouton portant ce libell&eacute;, vous acc&eacute;dez au <I>R&eacute;f&eacute;rentiel culture</I>.
<P>
<P><IMG SRC="40c5adc0.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>
<P><I><U>Cultures r&eacute;f&eacute;renc&eacute;es</U></I>
<P>Les cultures sont r&eacute;f&eacute;renc&eacute;es par type (culture de vente, culture fourrag&egrave;re ou culture mara&icirc;ch&egrave;re). Pour acc&eacute;der &agrave; chacune des trois parties du r&eacute;f&eacute;rentiel, vous devez cliquer sur le bouton correspondant. Il appara&icirc;t ainsi la liste des cultures disponibles dans le r&eacute;f&eacute;rentiel pour le type concern&eacute;. Plusieurs cultures peuvent porter le m&ecirc;me libell&eacute;, elles correspondent &agrave; des rendements diff&eacute;rents, avec des charges diff&eacute;rentes.
<P>Sur la droite de l'&eacute;cran, les deux cadres <B>Prix engrais</B> et <B>Taux MS-UF</B> vous renseignent sur les valeurs retenues par d&eacute;faut dans le r&eacute;f&eacute;rentiel. 
<P>
<P><I><U>Valeurs</U></I>
<P>La partie gauche de l'&eacute;cran pr&eacute;sente un r&eacute;capitulatif, pour chacune des cultures sur laquelle vous cliquez, des rendements, des produits et des charges correspondantes. Les unit&eacute;s de surface et de rendement sont &eacute;galement rappel&eacute;es.
<P>
<P><I><U>Transfert cultures</U></I>
<P>Le bouton <B>Transfert Cult.</B>, en bas de l'&eacute;cran &agrave; droite permet de transf&eacute;rer vers l'&eacute;cran <I>Assolement</I> les cultures que vous avez s&eacute;lectionn&eacute;es. Notez que la culture est s&eacute;lectionn&eacute;e lorsque une coche rouge appara&icirc;t &agrave; gauche du libell&eacute;. Pour cela, il est n&eacute;cessaire de cliquer deux fois sur le bouton &agrave; gauche du libell&eacute;, le premier clic faisant seulement appara&icirc;tre le tableau des valeurs propres &agrave; la culture. 
<P>Il n'est pas n&eacute;cessaire de transf&eacute;rer les cultures une par une, vous pouvez en effet transf&eacute;rer en bloc un groupe de s&eacute;lections pour chacun des trois types existants.
<P><FONT SIZE="5"><B><U>Cultures de vente</U></B></FONT>
<P><IMG SRC="40c5adc1.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>Le tableau <B>Cultures de ventes</B> permet d'acc&eacute;der au d&eacute;tail, ann&eacute;e par ann&eacute;e des &eacute;l&eacute;ments constitutifs de la marge de chacune des cultures de ventes pr&eacute;sentes dans l'assolement (surfaces, rendements, produits, charges, etc...).
<P>Le bandeau en haut de l'&eacute;cran permet de s&eacute;lectionner la culture ainsi que l'unit&eacute; dans laquelle sont exprim&eacute;es les quantit&eacute;s r&eacute;colt&eacute;es. La s&eacute;lection est possible par le biais de menus d&eacute;roulants que vous faites appara&icirc;tre en cliquant sur le bouton &agrave; droite de chaque libell&eacute;.
<P>Dans le tableau principal, un certain nombre de boutons permettent d'acc&eacute;der &agrave; un niveau de d&eacute;tail suppl&eacute;mentaire dans la saisie. Quand un de ces boutons existe, il est situ&eacute; &agrave; droite du libell&eacute; annon&ccedil;ant la ligne et il peut &ecirc;tre activ&eacute; au moyen d'un double-clic.
<P>
<P><I><U>Prix unitaire</U></I>
<P>Ce bouton permet l'acc&egrave;s au tableau <I>Gestion prix cult. Vente</I> qui vous donne la possibilit&eacute; de d&eacute;finir deux prix distincts. Il n'appara&icirc;t pas si la c&eacute;r&eacute;ale a &eacute;t&eacute; d&eacute;finie comme culture alimentaire (voir &sect; Assolement).
<P>
<P><I><U>Primes / divers</U></I>
<P>Le bouton correspondant ouvre un tableau de gestion des primes et autres produits de la culture. En pratique, vous voyez appara&icirc;tre un &eacute;cran intitul&eacute; <B>D&eacute;tail primes et autres produits</B>, suivi du nom de la culture dont vous param&eacute;trez la marge. Il permet la saisie des primes correspondant &agrave; la culture en cours de fa&ccedil;on &agrave; pouvoir les stocker dans le module <I>Primes</I>. Vous pouvez d&eacute;finir un <B>libell&eacute;</B> propre &agrave; chaque prime. Celles-ci sont de trois types caract&eacute;ris&eacute;s par des modes de saisie diff&eacute;rents : prime &agrave; la surface (<B>/ha</B>), prime au rendement (<B>/rdt</B>) et saisie globale (<B>glo.</B>). Une s&eacute;rie de cases &agrave; cocher permet de distinguer les primes modulables. 
<P>
<P><IMG SRC="40c5adc2.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>
<P>
<P>
<P>La ligne <B>Prime nette culture</B> re&ccedil;oit le total des primes de la culture en cours, pond&eacute;r&eacute; par la modulation le cas &eacute;ch&eacute;ant.
<P>Sur le m&ecirc;me mod&egrave;le que pour les primes, vous pouvez &eacute;galement saisir d'<B>Autres produits</B> li&eacute;s &agrave; la culture en cours (par exemple, la paille comme sous-produit d'une culture de c&eacute;r&eacute;ales). Ceux-ci s'ajoutent pour donner un <B>Total divers</B> qui se cumule avec la ligne <I>Prime nette culture</I> pour donner la ligne <B>Total primes + divers/ha</B> dont le r&eacute;sultat est renvoy&eacute; vers le tableau de la marge
<P>Enfin, un menu d&eacute;roulant en bas de l'&eacute;cran permet de s&eacute;lectionner le code de la marge brute standard pour le calcul de la modulation.
<P>
<P>
<P><I><U>Engrais</U></I>
<P>Le tableau <I>Calcul charge engrais</I> est activ&eacute; en double cliquant sur la ligne <I>Engrais</I>. Il s'agit en fait d'une calculette permettant de d&eacute;tailler la charge d'engrais en fonction des quantit&eacute;s &eacute;pandues &agrave; l'hectare pour les trois &eacute;l&eacute;ments N, P et K. Par d&eacute;faut, le prix de l'unit&eacute; pour chaque &eacute;l&eacute;ment est celui indiqu&eacute; dans le r&eacute;f&eacute;rentiel.
<P>
<P>
<P><I><U>Produits de traitements</U></I>
<P>Ce bouton permet de d&eacute;tailler la charge totale suivant les grandes familles de produits utilis&eacute;es (herbicides, fongicides, etc...).
<P>
<P>
<P><I><U>Autres charges</U></I>
<P>Un choix de diverses charges pouvant entrer dans le calcul de la marge vous est ici propos&eacute;.
<P>
<P>
<P><I><U>Charges</U></I>
<P>Le bouton <B>% Av.</B> Permet de param&eacute;trer les avances aux cultures pour chacun des grands postes de charges.
<P>
<P>
<P><I><U>Encaissement ; D&eacute;but</U></I>
<P>Ces deux boutons permettent  d'une part de saisir les cr&eacute;ances propres &agrave; la culture au premier jour de l'&eacute;tude et d'autre part de consulter un tableau r&eacute;capitulatif des cr&eacute;ances et des avances aux cultures ann&eacute;e par ann&eacute;e.
<P>
<P><B><U>Ventes et stocks</U></B>
<P>Lorsque vous cliquez sur le bouton situ&eacute; en haut &agrave; gauche du tableau principal, deux types de tableaux peuvent appara&icirc;tre suivant que la culture que vous avez s&eacute;lectionn&eacute;e est alimentaire ou non.
<P>
<P>
<P><I><U>Gestion des stocks cultures de vente</U></I>
<P>Ce tableau permet la gestion des quantit&eacute;s de c&eacute;r&eacute;ales destin&eacute;es uniquement &agrave; la vente :
				<UL TYPE="disc">
					<LI>Stocks (en quantit&eacute; et en valeur) ;
					<LI>Quantit&eacute;s r&eacute;colt&eacute;es ;
					<LI>Quantit&eacute;s commercialis&eacute;es suivant les deux prix de vente disponibles dans Win-Silex.
				</UL>

<P>
<P><IMG SRC="40c5adc3.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P><FONT SIZE="5"><B><I>ATTENTION</I></B></FONT>
<P>Le stock fin de la derni&egrave;re ann&eacute;e de l'&eacute;tude n'est pas une valeur calcul&eacute;e. Pensez &agrave; le saisir !
<P>
<P>
<P><I><U>Gestion des stocks cultures alt. et besoins animaux</U></I>
<P>Ce tableau permet la gestion des quantit&eacute;s de c&eacute;r&eacute;ales d&eacute;finies comme cultures alimentaires (voir &sect; Assolement). Dans ce cas, le grain peut &ecirc;tre aussi bien autoconsomm&eacute; que vendu. Vous ne disposez toutefois que d'un seul prix de vente, contrairement au cas o&ugrave; toute la r&eacute;colte est commercialis&eacute;e.
<P>Le tableau fait appara&icirc;tre les  <B>Besoins qx</B> de l'exploitation pour chacune des ann&eacute;es de l'&eacute;tude, ainsi que le <B>Total pr&eacute;lev&eacute;</B> sur les cultures alimentaires disponibles pour les animaux. Les besoins sont calcul&eacute;s &agrave; partir des consommations de c&eacute;r&eacute;ales saisies au niveau des diff&eacute;rents modules animaux. Deux boutons vous permettent d'acc&eacute;der &agrave; des tableaux qui r&eacute;capitulent d'une part les <I>Besoins qx</I> par atelier et d'autre part le Total pr&eacute;lev&eacute; par culture. La ligne <B>Ecart en qx</B> vous renseigne sur la diff&eacute;rence qui existe entre les besoins et les pr&eacute;l&egrave;vements. Elle permet de g&eacute;rer les<B> Achats</B> et les<B> Ventes</B>, tout en conservant &eacute;ventuellement une certaine marge de s&eacute;curit&eacute;.
<P>
<P>
<P><FONT SIZE="5"><B><I>ATTENTION</I></B></FONT>
<P>Le stock fin de la derni&egrave;re ann&eacute;e de l'&eacute;tude n'est pas une valeur calcul&eacute;e. Pensez &agrave; le saisir !
<P></U></I>
<P><I><U></U></I>
<P><I><U></U></I>
<P><FONT SIZE="5"><B><U>Cultures fourrag&egrave;res</U></B></FONT>
<P><IMG SRC="40c5adc4.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>Le tableau <B>Cultures fourrag&egrave;res</B> permet d'acc&eacute;der au d&eacute;tail, ann&eacute;e par ann&eacute;e des &eacute;l&eacute;ments constitutifs de la marge de chacune des cultures fourrag&egrave;res pr&eacute;sentes dans l'assolement. Son organisation est la m&ecirc;me que dans le cas d'une c&eacute;r&eacute;ale d&eacute;finie comme culture alimentaire. Seule l'unit&eacute; change puisque les quantit&eacute;s sont ici exprim&eacute;es en UF ou en Kg de MS et non plus en Qx (d'autre part, aucune modification de l'unit&eacute; n'est possible).
<P>
<P><FONT SIZE="5"><B><I>ATTENTION</I></B></FONT>
<P>Il peut &ecirc;tre fait r&eacute;f&eacute;rence &agrave; des valeur  <I>MS ou UF</I> &agrave; diff&eacute;rentes &eacute;tapes de votre travail sur Win-Silex, en particulier dans les modules animaux. Vous devez retenir l'option pour l'UF ou le KG de Mati&egrave;re S&egrave;che une fois pour toutes. Il est important de veiller &agrave; la coh&eacute;rence de vos choix dans les diff&eacute;rents modules et sous-modules pour que le bilan alimentaire global de l'exploitation soit juste.
<P><FONT SIZE="5"><B><U>Cultures mara&icirc;ch&egrave;res</U></B></FONT>
<P>Le tableau <B>Cultures mara&icirc;ch&egrave;res</B> permet d'acc&eacute;der au d&eacute;tail, ann&eacute;e par ann&eacute;e des &eacute;l&eacute;ments constitutifs de la marge de chacune des cultures mara&icirc;ch&egrave;res pr&eacute;sentes dans l'assolement. Son organisation est la m&ecirc;me que dans le cas d'une c&eacute;r&eacute;ale destin&eacute;e &agrave; la vente. L'unit&eacute; de surface retenue par d&eacute;faut est le m&sup2; (cette unit&eacute; est param&eacute;trable &agrave; partir du tableau Assolement). L'unit&eacute; de masse retenue par d&eacute;faut est le quintal ; n&eacute;anmoins d'autres choix sont possibles par le biais du menu d&eacute;roulant accessible en haut &agrave; droite du tableau (q, T, Kg, U).
<P><FONT SIZE="5"><B><U>Consolidation</U></B></FONT>
<P>Un bouton <B>Consolidation</B> est disponible &agrave; partir de "l'arbre" de l'&eacute;cran d'accueil. Il permet l'acc&egrave;s au module <I>Consolidation marges animales</I> qui fait l'objet d'un chapitre particulier.
<P>


</BODY>

</HTML>