<HTML>
<HEAD>
<META Name="Generator" Content="Lotus Word Pro"></META>
<TITLE>Texte</TITLE>

</HEAD>

<BODY BGCOLOR="#FFFFFF">


<P ALIGN="CENTER"><FONT SIZE="7"><B><U>Vaches laiti&egrave;res</U></B></FONT>

<UL></UL>


<UL></UL>


<UL></UL>

<P><FONT SIZE="5"><B><U>Gestion pr&eacute;visionnelle Vaches Laiti&egrave;res</U></B></FONT>
<P>Pour pouvoir se rapprocher le plus possible des situations rencontr&eacute;es dans la r&eacute;alit&eacute;, un param&eacute;trage minimum est n&eacute;cessaire avant de commencer &agrave; travailler. Diverses options peuvent &ecirc;tre retenues au moyen de cases &agrave; cocher.
<P>
<P><IMG SRC="40c5aff0.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P><B><U>Caract&eacute;ristiques du troupeau</U></B>

<UL>Les &eacute;volutions<B> </B>du cheptel peuvent se construire suivant 4 sch&eacute;mas de production :</UL>

				<UL TYPE="disc">
					<LI>Vaches + G&eacute;nisses + Taureau ;
					<LI>Vaches + G&eacute;nisses ;
					<LI>Vaches ;
					<LI>G&eacute;nisses.
				</UL>

<P>Le choix d'un sch&eacute;ma de production fait appara&icirc;tre les branches correspondantes dans l'arbre situ&eacute; au centre de l'&eacute;cran. D'autre part, les diff&eacute;rentes options entra&icirc;nent la cr&eacute;ation de lignes sp&eacute;cifiques dans les tableaux du module.
<P>
<P><FONT SIZE="5"><B><I>ATTENTION</I></B></FONT>
<P>Si vous ne s&eacute;lectionnez pas l'option <B>Taureaux</B> ou <B>G&eacute;nisses</B> ; &agrave; l'impression, il pourra quand m&ecirc;me appara&icirc;tre sur le document des prix d'achat et de vente de taureaux ou de g&eacute;nisses m&ecirc;me si aucune op&eacute;ration n'est r&eacute;alis&eacute;e sur ces types d'animaux. Ces prix proviennent des valeurs par d&eacute;faut inscrites dans le <I>dossier source </I>(cf. module <I>param&eacute;trage du logiciel</I>). Pour les supprimer, il est n&eacute;cessaire de choisir l'option et d'aller effacer les prix ind&eacute;sirables de fa&ccedil;on &agrave; ce qu'il ne subsiste plus dans le dossier aucune information concernant des cat&eacute;gories d'animaux qui n'existent pas dans l'atelier.
<P>
<P><B><U>Activit&eacute; annexes</U></B>
<P><B><U></U></B>Les options propos&eacute;es ici permettent la cr&eacute;ation d'un ou plusieurs ateliers annexes.
				<UL TYPE="disc">
					<LI><B>Veaux de boucherie</B> ;
					<LI><B>Embouche</B> ;
					<LI><B>Transformation</B>.<B><U></U></B>
				</UL>
<B><U></U></B> 
<P>Le choix d'une option fait appara&icirc;tre le bouton correspondant sur la droite de l'&eacute;cran (veaux de boucherie sur l'exemple propos&eacute;).
<P><B><U>Mode de calcul</U></B>
<P>Vous avez le choix entre deux modes de calcul de la marge :
				<UL TYPE="disc">
					<LI><B>Marges vaches et g&eacute;nisses</B> ; cette option permet de distinguer deux ateliers dans l'analyse de la marge ;
					<LI><B>Marge troupeau</B>, si un niveau de d&eacute;tail moins &eacute;lev&eacute; vous suffit.
				</UL>
<B><U>Fonctionnement g&eacute;n&eacute;ral</U></B>
<P>Le module se d&eacute;compose en diff&eacute;rents tableaux auxquels vous pouvez acc&eacute;der en cliquant sur les boutons correspondants : <B>Param&egrave;tres</B> , <B>Effectifs</B> , <B>Production</B>... Une fois dans un des tableaux, des onglets vous permettent de passer rapidement de l'un &agrave; l'autre. Vous pouvez &eacute;galement utiliser le bouton <B>Tab. Suivant</B> en bas &agrave; droite de l'&eacute;cran. Le bouton <B>Fin</B> vous permet de revenir &agrave; l'&eacute;cran "Gestion Pr&eacute;visionnelle Vaches Laiti&egrave;res" quel que soit le tableau dans lequel vous travaillez.
<P><FONT SIZE="5"><B><U>Param&egrave;tres</U></B></FONT>
<P><B><U><B><U>Caract&eacute;ristiques animaux</U></B></U></B>
<P>Les zones en clair sont &agrave; renseigner ou &agrave; modifier.
				<UL TYPE="disc">
					<LI>Les coefficients <B>UGB</B> servent pour la d&eacute;termination des effectifs zootechniques utilis&eacute;s dans le calcul du chargement et du bilan fourrager.
					<LI>Les <B>c&eacute;r&eacute;ales</B> et <B>aliments</B> pour la consommation des g&eacute;nisses correspondent &agrave; la quantit&eacute; consomm&eacute;e en Kg pour un animal et par an. La consommation globale est calcul&eacute;e &agrave; partir de l'effectif moyen [(Stock fin + Stock d&eacute;but) / 2].
					<LI>Les zones correspondant &agrave; la <B>poudre de lait</B> sont renseign&eacute;es sur le m&ecirc;me principe que les c&eacute;r&eacute;ales et les aliments mais elles ne concernent que les veaux (veaux de naissance destin&eacute;s &agrave; la vente ou g&eacute;nisses &agrave; &eacute;lever).
				</UL>
<B><U><B><U>Configuration primes de l'activit&eacute;</U></B></U></B>
<P><B><U></U></B>Une s&eacute;rie de cases &agrave; cocher vous permet de param&eacute;trer les primes dont l'activit&eacute; peut b&eacute;n&eacute;ficier. La s&eacute;lection d'une case g&eacute;n&egrave;re la cr&eacute;ation de la prime correspondante dans le module <I>Primes</I>. Cette nouvelle prime appara&icirc;t alors dans tous les modules de l'&eacute;tude qui la concernent. 
<P>
<P><FONT SIZE="4"><B><U><IMG SRC="40c5aff1.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG></U></B></FONT>
<P><FONT SIZE="4"><B><U></U></B></FONT>
<P><FONT SIZE="5"><B><I>ATTENTION</I></B></FONT>
<P>La s&eacute;lection de certaines primes, comme la PMTVA ou l'ICHN se fait une fois pour toutes pour l'ensemble des modules animaux. D'autres primes sont sp&eacute;cifiques &agrave; une activit&eacute;, leur s&eacute;lection ne concerne donc qu'un seul module. Il s'agit par exemple des primes d'abattage VA ou VL, de la PSBM, etc...
<P><B><U>Param&egrave;tres divers</U></B>
<P>
<P><I><U>Expression de la marge</U></I>
<P>Dans l'ensemble du module, les marges pourront &ecirc;tre exprim&eacute;es : soit en fonction des UGB, soit en fonction de l'effectif moyen de vaches m&egrave;res. Vous pouvez s&eacute;lectionner une des deux options en cliquant sur le bouton correspondant.
<P>
<P><I><U>Consommations MS ou UF / UGB</U></I>
<P>Win-Silex permet de r&eacute;aliser des calculs de bilan fourrager. Le param&egrave;tre que vous indiquerez ici correspond &agrave; la consommation pour un UGB et pour une ann&eacute;e. Vous pouvez faire le choix entre deux unit&eacute;s de calcul : l'UF ou le Kg de Mati&egrave;re S&egrave;che.
<P>
<P>
<P><FONT SIZE="5"><B><I>ATTENTION</I></B></FONT>
<P>La <I>consommation MS ou UF /UGB</I> peut vous &ecirc;tre demand&eacute;e pour diff&eacute;rents types d'animaux. Vous devez retenir l'option pour l'UF ou le KG de Mati&egrave;re S&egrave;che une fois pour toutes. Il est important de veiller &agrave; la coh&eacute;rence de vos choix dans les diff&eacute;rents modules et sous-modules pour que le bilan fourrager global de l'exploitation soit juste.
<P>
<P>
<P><I><U>Nombre de jours pour la ration de base</U></I>
<P>Le param&egrave;tre que vous indiquez ici sert au calcul de la ration de base valoris&eacute;e dans le tableau "Productions". 
<P>
<P><FONT SIZE="5"><B><U>Effectifs</U></B></FONT>
<P><FONT SIZE="4"></FONT>
<P><FONT SIZE="4"></FONT>Ce tableau permet la gestion des effectifs du troupeau.
<P>Plusieurs boutons permettent d'acc&eacute;der &agrave; des niveaux de d&eacute;tail suppl&eacute;mentaires (voir figure ... )<FONT SIZE="4"><B><U></U></B></FONT>
<P><B><U><FONT SIZE="4"><B><U></U></B></FONT><B><U>Valeur inventaire</U></B></U></B>
<P>Un clic sur le bouton en haut &agrave; gauche portant l'intitul&eacute; permet d'acc&eacute;der au tableau "Valeur inventaire" (voir figure...). Deux  zones sont &agrave; renseigner : les <B>effectifs d&eacute;but</B> et les <B>valeurs/ animal</B>. Les valeurs pour chaque cat&eacute;gorie d'animal seront retenues pour l'&eacute;laboration des bilans financiers dans l'ensemble de l'&eacute;tude et les effectifs sont ceux du bilan d'ouverture.
<P><IMG SRC="40c5aff2.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P><B><U>Reproducteurs</U></B>
<P>Cette partie du tableau permet la gestion des effectifs de vaches ann&eacute;e par ann&eacute;e. 
<P>Sur la premi&egrave;re ligne, vous devez saisir l'effectif de vaches pr&eacute;sent au d&eacute;but de chaque ann&eacute;e de l'&eacute;tude, la premi&egrave;re valeur &eacute;tant la m&ecirc;me que celle figurant dans le tableau "valeur inventaire" (le remplissage se fait simultan&eacute;ment).
<P>La deuxi&egrave;me ligne correspond &agrave; l'ensemble des animaux qui sortent du troupeau pour chaque ann&eacute;e de l'&eacute;tude. Un clic sur le bouton &agrave; droite du titre (voir figure...) Permet d'acc&eacute;der &agrave; un niveau de d&eacute;tail suppl&eacute;mentaire. Vous pouvez ainsi ventiler le chiffre des sorties de l'ann&eacute;e entre les animaux r&eacute;form&eacute;s et les pertes (pour un m&ecirc;me nombre de sorties, les pertes viennent diminuer les ventes).
<P>
<P>
<P><IMG SRC="40c5aff3.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="451" HEIGHT="175" TARGET="_top"></IMG>
<P>
<P>
<P>Les lignes <B>Entr&eacute;es</B>, <B>Achats</B>, <B>Vaches eff. fin</B>, correspondent &agrave; des valeurs calcul&eacute;es. L'"effectif fin" d'une ann&eacute;e correspond &agrave;  la valeur indiqu&eacute;e pour l'"effectif d&eacute;but" de l'ann&eacute;e suivante. Le nombre des entr&eacute;es correspond aux g&eacute;nisses provenant de l'&eacute;levage (cf. "G&eacute;nisses d'&eacute;levage"). Les achats correspondent au compl&eacute;ment n&eacute;cessaire pour atteindre l'effectif fin (effectif&nbsp;d&eacute;but&nbsp;-&nbsp;effectif fin + sorties - entr&eacute;es).
<P>
<P>
<P><FONT SIZE="5"><B><I>ATTENTION<FONT SIZE="4"></FONT></I></B></FONT>
<P><FONT SIZE="4"></FONT>L'"effectif fin" de la derni&egrave;re ann&eacute;e de l'&eacute;tude n'est pas une valeur calcul&eacute;e, vous devez donc saisir une valeur. Dans  le cas contraire, le calcul des achats conduit &agrave; une valeur incoh&eacute;rente (achats n&eacute;gatifs).
<P>
<P>
<P><B><U>G&eacute;nisses d'&eacute;levage</U></B>
<P>Par d&eacute;faut, les g&eacute;nisse v&ecirc;lent &agrave; trois ans (valeur calcul&eacute;e). N&eacute;anmoins vous pouvez choisir de faire v&ecirc;ler  des animaux &agrave; deux ans : pour cela il suffit d'en saisir le nombre dans la case correspondante. Les animaux sont pris sur l'effectif "G&eacute;nisses +2 ans" (voir plus bas), ils viennent s'ajouter au nombre des v&ecirc;lages &agrave; trois ans pour donner les "Entr&eacute;es" de l'ann&eacute;e.
<P>Les lignes <B>G&eacute;nisse +2 ans</B>, <B>G&eacute;nisses 1 &agrave; 2 ans</B>, <B>G&eacute;nisses -1 an</B> indiquent les effectifs de g&eacute;nisses d'&eacute;levage pour chaque ann&eacute;e. Il s'agit de valeurs calcul&eacute;es &agrave; partir des effectifs indiqu&eacute;s dans l'inventaire d&eacute;but, des d&eacute;parts vers le troupeau de vaches et  des g&eacute;nisses &agrave; &eacute;lever. La ligne <B>G&eacute;nisses &agrave; &eacute;lever</B> permet de saisir le nombre de veaux que vous destinez &agrave; l'&eacute;levage parmis ceux qui sont n&eacute;s au cours de l'ann&eacute;e.
<P>Vous pouvez enfin acheter ou vendre des g&eacute;nisses d'&eacute;levage. Les valeurs qui apparaissent dans le tableau sont des effectifs globaux par ann&eacute;e, l'acc&egrave;s au d&eacute;tail des achats et des ventes par tranche d'&acirc;ge se fait en cliquant sur le bouton situ&eacute; &agrave; droite du libell&eacute; (voir figure ... ).
<P>
<P><U></U>
<P><U><IMG SRC="40c5aff4.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="451" HEIGHT="192" TARGET="_top"></IMG></U>
<P><U>Effectifs</U>
<P><U></U>La ligne <B>VL eff. moyen</B> indique par d&eacute;faut l'effectif moyen de vaches laiti&egrave;res d&eacute;fini de la fa&ccedil;on suivante : (effectif d&eacute;but + effectif fin) / 2. Cette valeur entre dans le calcul du nombre d'UGB de l'atelier (calcul de chargement, bilans fourragers, etc...). Si vous le souhaitez, vous pouvez entrer une valeur diff&eacute;rente de l'effectif calcul&eacute; automatiquement. Pour cela, il vous faut cliquer sur le bouton "calcul" &agrave; droite du libell&eacute; ce qui a pour effet de r&eacute;initialiser la ligne et de rendre la saisie possible.
<P>La ligne <B>UGB</B> indique le nombre d'UGB de l'atelier pour chaque ann&eacute;e.
<P><FONT SIZE="5"><B><U>Productions</U></B></FONT>
<P>Ce tableau permet de g&eacute;rer la production du troupeau laitier : veaux n&eacute;s, lait produit et consommations.
<P><IMG SRC="40c5aff5.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>Une premi&egrave;re ligne rappelle l'effectif moyen de vaches laiti&egrave;res par ann&eacute;e.
<P><B><U><B><U>Veaux</U></B></U></B>
<P>Le <B>Taux de v&ecirc;lage</B> est une donn&eacute;e que vous devez renseigner. Il permet le calcul du nombre de veaux <B>Dispo. &agrave; la vente</B>. Cette ligne correspond &agrave; l'ensemble des veaux disponibles &agrave; la vente pour l'atelier. En cliquant sur le bouton &agrave; droite de l'intitul&eacute;, vous acc&eacute;dez au <B>tableau&nbsp;bilan&nbsp;veaux</B> qui figure un niveau de d&eacute;tail suppl&eacute;mentaire :
				<UL TYPE="disc">
					<LI><I>Veaux n&eacute;s</I> = Effectif VL X Taux V&ecirc;lage ;
					<LI><I>G&eacute;nisses &eacute;lev&eacute;es</I> : cf. valeurs saisies dans le tableau Effectifs ;
					<LI><I>Dispo. &agrave; la vente</I> = Veaux n&eacute;s - G&eacute;nisses &eacute;lev&eacute;es.
				</UL>

<P>
<P>Les veaux vendus sont par d&eacute;faut  des <I>veaux de naissance</I> mais vous pouvez &eacute;galement vendre d'autres types d'animaux :
				<UL TYPE="disc">
					<LI>des <I>veaux crois&eacute;s</I> ;
					<LI>des <I>veaux de boucherie</I> si toutefois vous avez choisi au d&eacute;but du module de cr&eacute;er un atelier veaux de boucherie annex&eacute; &agrave; l'atelier vaches laiti&egrave;res ; dans ce cas, les veaux de boucherie sont c&eacute;d&eacute;s &agrave; l'atelier correspondant o&ugrave; vous les retrouverez par la suite ; le fait d'indiquer qu'un certain nombre de veaux sont destin&eacute;s &agrave; &ecirc;tre vendu comme veaux de boucherie fait appara&icirc;tre une note de rappel dans le tableau "Productions" (Attention cette gestion conduit &agrave; une activit&eacute; : =&gt; Veaux de boucherie) ;
					<LI>des <I>veaux d'embouche</I> si toutefois vous avez choisi au d&eacute;but du module de cr&eacute;er un atelier d'embouche annex&eacute; &agrave; l'atelier vaches laiti&egrave;res ; dans ce cas, les veaux d'embouche sont c&eacute;d&eacute;s &agrave; l'atelier correspondant o&ugrave; vous les retrouverez par la suite ; le fait d'indiquer qu'un certain nombre de veaux sont destin&eacute;s &agrave; l'embouche fait appara&icirc;tre une note de rappel dans le tableau "Productions" (Attention cette gestion conduit &agrave; une activit&eacute; : =&gt; Embouche).
				</UL>

<P><IMG SRC="40c5aff6.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="451" HEIGHT="244" TARGET="_top"></IMG>
<P><B><U><B><U>Lait</U></B></U></B>
<P><B><U></U></B>Le <B>lait vendu</B> correspond aux livraisons annuelles en laiterie.
<P>Si au d&eacute;but du module, vous avez cr&eacute;&eacute; un atelier "transformation lait", il appara&icirc;t alors une ligne <B>lait transform&eacute;</B>. Les valeurs que vous indiquez ici correspondent aux cessions vers cet atelier, vous les retrouverez sur la ligne "cession lait vache" du module transformation. Le fait d'indiquer qu'une certaine quantit&eacute; de lait est destin&eacute;e &agrave; &ecirc;tre transform&eacute;e fait appara&icirc;tre une note de rappel dans le tableau "Productions" (Attention cette gestion conduit &agrave; une activit&eacute; : =&gt;&nbsp;Transfo. lait).
<P>Le <B>lait veaux</B> correspond au volume b&ucirc; par les veaux &eacute;lev&eacute;s sur l'exploitation. En cliquant sur le bouton &agrave; droite de l'intitul&eacute;, vous acc&eacute;dez au tableau<B> gestion lait veaux</B>. Il permet de saisir et de ventiler la consommation entre les diff&eacute;rentes cat&eacute;gories de veaux pr&eacute;sentes : <I>veaux de naissance, veaux crois&eacute;s</I>,<I> g&eacute;nisses &eacute;lev&eacute;es </I>et &eacute;ventuellement<I> veaux de boucherie </I>et<I> veaux d'embouche</I>. Pour les deux premi&egrave;res cat&eacute;gories, vous devez indiquer le volume de lait correspondant. Cela permet un calcul global des quantit&eacute;s bues chaque ann&eacute;e par l'ensemble des veaux de naissance et des g&eacute;nisses d'&eacute;levage. En ce qui concerne les veaux de boucherie, vous saisissez la quantit&eacute; de lait c&eacute;d&eacute;e chaque ann&eacute;e &agrave; cet atelier, un contr&ocirc;le de coh&eacute;rence est donc n&eacute;cessaire avec les besoins mis en &eacute;vidence dans le module "veaux de boucherie".
<P>
<P>
<P><IMG SRC="40c5aff7.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="451" HEIGHT="304" TARGET="_top"></IMG>
<P>
<P>
<P>La ligne <B>volume lait</B> indique la quantit&eacute; globale produite annuellement sur l'exploitation (lait vendu + lait transform&eacute; + lait veaux).
<P>Enfin, le <B>rendement laitier /VL</B> est obtenu en divisant le volume de lait produit annuellement par l'effectif moyen de vaches.
<P><B><U>Consommations</U></B>
<P>Deux lignes doivent &ecirc;tre renseign&eacute;es, les autres sont calcul&eacute;es et permettent notamment un contr&ocirc;le de coh&eacute;rence.
<P>Sur la ligne <B>% aliment</B>, vous devez indiquer le pourcentage  d'aliments du commerce contenu dans les concentr&eacute;s distribu&eacute;s aux vaches.
<P>La ligne <B>concentr&eacute;s</B> correspond quant &agrave; elle aux quantit&eacute;s totales de concentr&eacute;s distribu&eacute;es annuellement en Kg par vache laiti&egrave;re (c&eacute;r&eacute;ales + aliments du commerce).
<P>Les lignes suivantes renvoient les quantit&eacute;s d'<B>aliments</B> du commerce et de <B>c&eacute;r&eacute;ales</B> consomm&eacute;es annuellement en Kg/VL  (le calcul se fait &agrave; partir de la quantit&eacute; totale et du pourcentage d'aliment du commerce). La <B>ration de base valoris&eacute;e</B> (&eacute;galement appel&eacute;e "lait autonome") est un indicateur de l'efficience de la ration de base ; outre son int&eacute;r&ecirc;t technique, elle permet &eacute;galement un certain contr&ocirc;le de coh&eacute;rence. Le calcul s'obtient de la fa&ccedil;on suivante (il est retenu qu'un Kg de concentr&eacute; permet une production suppl&eacute;mentaire de 2 Litres) : [moyenne/VL en L - (Q<SUP>t&eacute;</SUP> annuelle de concentr&eacute;s en Kg <FONT FACE="Arial">X</FONT> 2)] / nb. de jours de la ration de base.
<P>La derni&egrave;re ligne vous renseigne sur les besoins annuels en c&eacute;r&eacute;ales pour couvrir la ration. Ce chiffre doit &ecirc;tre compar&eacute; au volume &eacute;ventuellement produit sur l'exploitation pour d&eacute;duire les achats n&eacute;cessaires (voir module cultures : c&eacute;r&eacute;ales autoconsomm&eacute;es).
<P>
<P><FONT SIZE="5"><B><U>Marge VL</U></B></FONT>
<P><B><U><B><U>Produits VL ; Charges VL</U></B></U></B>
<P><B><U></U></B>La marge se compose de deux tableaux : <B>Produits VL</B>  et  <B>Charges</B><FONT SIZE="4"><B> </B></FONT><B>VL</B> auxquels on acc&egrave;de en cliquant sur les boutons portant le libell&eacute; correspondant. Ces deux tableaux pr&eacute;sentent une synth&egrave;se des r&eacute;sultats conduisant &agrave; la constitution de la marge, ils ob&eacute;issent au code de couleurs g&eacute;n&eacute;ral de Win-SILEX. Par d&eacute;faut, le module s'ouvre sous le tableau "<I>Produits VL</I>".
<P>
<P><IMG SRC="40c5aff8.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P><B><U>Primes</U></B>
<P>Le bouton correspondant ouvre le module <I>Primes</I> qui permet de g&eacute;rer l'ensemble des primes annuelles de l'exploitation. En pratique, vous voyez appara&icirc;tre un &eacute;cran intitul&eacute; <B>Gestion primes</B>. Il permet la saisie des primes correspondant &agrave; l'activit&eacute; vaches laiti&egrave;res de fa&ccedil;on &agrave; pouvoir les stocker dans le module <I>Primes</I>. Cet &eacute;cran comprend deux tableaux : <B>Primes de l'exploitation</B> et <B>Primes de l'atelier vaches laiti&egrave;res</B>.
<P>
<P><I><U>Primes de l'exploitation</U></I>
<P>Ce tableau fait appara&icirc;tre les lignes correspondant aux primes que vous avez s&eacute;lectionn&eacute;es dans l'&eacute;cran <I>Param&egrave;tres</I>. Il permet leur saisie selon deux modes diff&eacute;rents que vous pouvez s&eacute;lectionner par le biais d'un menu d&eacute;roulant : <B>d&eacute;t.</B> (d&eacute;tail) ou <B>glo.</B> (global).
<P>Lorsque vous &ecirc;tes en mode <I>global</I>, la ligne est libre pour la saisie. Vous devez donc inscrire pour chaque ann&eacute;e le montant de la prime pour l'ensemble de l'atelier.
<P>Lorsque vous &ecirc;tes en mode <I>d&eacute;tail</I>, la ligne est verrouill&eacute;e et il appara&icirc;t un bouton portant une croix qui permet d'acc&eacute;der au d&eacute;tail de la saisie. Chaque prime correspond &agrave; un tableau de saisie qui lui est propre. Si vous souhaitez plus de d&eacute;tails, une description des divers tableaux de saisie est faite dans le chapitre traitant du <I>module Primes</I>.
<P>
<P><I><U>Primes de l'atelier vaches laiti&egrave;res</U></I>
<P>Ce tableau est un rappel des primes per&ccedil;ues par l'atelier vaches allaitantes et de leur r&eacute;partition. Il indique soit le montant total de la prime si cette derni&egrave;re est sp&eacute;cifique &agrave; l'activit&eacute;, soit la part de la prime imputable &agrave; l'activit&eacute; lorsque la prime peut &ecirc;tre partag&eacute;e avec d'autres activit&eacute;s. La ligne <B>Prime vaches laiti&egrave;res</B> re&ccedil;oit le total des primes de l'activit&eacute;. C'est ce montant qui est report&eacute; dans la ligne <I>Primes</I> du tableau <I>Produits</I>.
<P>
<P><IMG SRC="40c5aff9.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>
<P>
<P><B><U>Prix VL ; Prix alt. et divers</U></B>
<P>Le tableau <I>Marge VL</I> permet d'acc&eacute;der  aux prix retenus dans l'&eacute;tude au moyen des deux boutons suivants :
				<UL TYPE="disc">
					<LI>le bouton <B>Prix VL</B> disponible &agrave; partir du tableau "Produits VL" ;
					<LI>le bouton <B>Prix alt. et divers</B> disponible &agrave; partir du tableau "Charges<FONT SIZE="4"> </FONT>VL".
				</UL>
On revient aux tableaux de la marge en cliquant sur les boutons : "Produits VL" , "Charges VL".
<P><FONT SIZE="5"><B><U>Marge G&eacute;nisses</U></B></FONT>
<P>La marge g&eacute;nisses fonctionne sur le m&ecirc;me principe que la marge VL mais elle se pr&eacute;sente sur un seul &eacute;cran (par cons&eacute;quent, il contient les deux boutons <B>Prix g&eacute;n</B>. et  <B>Prix alt. et divers</B>).
<P>
<P><FONT SIZE="5"><B><I>ATTENTION</I></B></FONT>
<P>Les <B>frais v&eacute;t&eacute;rinaires</B> et les <B>frais divers</B> sont ici exprim&eacute;s &agrave; l'UGB alors que dans la marge VL, ils sont exprim&eacute;s &agrave; l'animal.
<P>Parmi les frais divers, il est propos&eacute; une ligne "<B>Aliments g&eacute;nisses</B>" l&agrave; o&ugrave; dans la marge VL  il est propos&eacute; une ligne "<B>Aliments vaches</B>".
<P>
<P><IMG SRC="40c5affa.jpg" ALIGN="RIGHT" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P><FONT SIZE="5"><B><U>Marge troupeau</U></B></FONT>
<P>Cette marge se situe &agrave; mi-chemin entre la <I>Marge VL</I> et la <I>Marge g&eacute;n</I>., elle pr&eacute;sente donc un niveau de d&eacute;tail moins &eacute;lev&eacute; que chacune d'elles. Les vaches et les g&eacute;nisses sont ici globalis&eacute;es au sein d'un seul atelier. Le calcul aboutit &agrave; trois expressions diff&eacute;rentes de la marge :
			<UL TYPE="disc">
				<LI><B>Marge</B> globale de l'atelier ;
				<LI><B>Marge /VL</B> ;
				<LI><B>Marge /litre</B>.
			</UL>
<B><U><B><U>Produits ; Charges</U></B></U></B>
<P><B><U></U></B>La marge se compose de deux tableaux : <B>Produits</B> et  <B>Charges</B> auxquels on acc&egrave;de en cliquant sur les boutons portant le libell&eacute; correspondant. Ces deux tableaux pr&eacute;sentent une synth&egrave;se des r&eacute;sultats conduisant &agrave; la constitution de la marge, ils ob&eacute;issent au code de couleurs g&eacute;n&eacute;ral de Win-SILEX (voir pr&eacute;sentation g&eacute;n&eacute;rale). Par d&eacute;faut, le module s'ouvre sous le tableau "<I>Produits</I>".
<P>Les lignes <B>Primes VL</B> et <B>Primes G&eacute;n</B>. renvoient par d&eacute;faut un r&eacute;sultat calcul&eacute; &agrave; partir des informations que vous avez inscrites dans le tableau "Param&egrave;tres". En cliquant sur le bouton "calcul", vous r&eacute;initialisez  la ligne tout en la transformant en mode saisie. De cette fa&ccedil;on, vous &ecirc;tes libre d'inscrire des valeurs obtenues &agrave; partir d'un autre mode de calcul.
<P>
<P><IMG SRC="40c5affb.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P><B><U>Primes</U></B>
<P>Le bouton correspondant ouvre le module <I>Primes</I> qui permet de g&eacute;rer l'ensemble des primes annuelles de l'exploitation. En pratique, vous voyez appara&icirc;tre un &eacute;cran intitul&eacute; <B>Gestion primes</B>. Il permet la saisie des primes correspondant &agrave; l'activit&eacute; vaches laiti&egrave;res de fa&ccedil;on &agrave; pouvoir les stocker dans le module <I>Primes</I>. Cet &eacute;cran comprend deux tableaux : <B>Primes de l'exploitation</B> et <B>Primes de l'atelier vaches laiti&egrave;res</B>. Globalement, la marche &agrave; suivre est la m&ecirc;me que dans le cas o&ugrave; vous avez choisi le mode de calcul <I>Marge vaches et g&eacute;nisses</I>.
<P>
<P><B><U>Prix VL ; Prix G&eacute;n. ; Prix alt. et divers</U></B>
<P>Le tableau <I>Marge troupeau</I> permet d'acc&eacute;der aux prix retenus dans l'&eacute;tude au moyen des boutons suivants :
				<UL TYPE="disc">
					<LI>le bouton <B>Prix VL</B> disponible &agrave; partir du tableau "Produits" ;
					<LI>le bouton <B>Prix G&eacute;n</B>. disponible &agrave; partir du tableau "Produits" ;
					<LI>le bouton <B>Prix alt. et divers</B> disponible &agrave; partir du tableau "Charges".
				</UL>
On revient aux tableaux de la marge en cliquant sur les boutons : "Produits" , "Charges".


</BODY>

</HTML>