<HTML>
<HEAD>
<META Name="Generator" Content="Lotus Word Pro"></META>
<TITLE>Texte</TITLE>

</HEAD>

<BODY BGCOLOR="#FFFFFF">


<P ALIGN="CENTER"><FONT SIZE="7"><B><U>Pr&eacute;sentation g&eacute;n&eacute;rale</U></B></FONT>
<P><FONT SIZE="5"><B><U>Bienvenue dans Win-Silex</U></B></FONT>
<P>Le logiciel Win-Silex est un simulateur de l'exploitation agricole destin&eacute; &agrave; r&eacute;aliser des &eacute;tudes &eacute;conomiques pr&eacute;visionnelles &agrave; moyen terme.
<P>Imagin&eacute; par les conseillers du CER 43 en &eacute;troite collaboration avec des conseillers et des techniciens de terrain, ce logiciel connait des adaptations r&eacute;guli&egrave;res de fa&ccedil;on &agrave; suivre l'&eacute;volution du monde agricole et de son environnement.
<P>
<P><FONT SIZE="5"><B>Puissant</B></FONT>, il dispose de nombreux outils de calcul int&eacute;gr&eacute;s. ils permettent d'&eacute;valuer rapidement la port&eacute;e de divers choix techniques, &eacute;conomiques ou fiscaux et de renforcer l'efficacit&eacute; du conseil.
<P>
<P><FONT SIZE="5"><B>Convivial</B></FONT>, il est dot&eacute; d'une grande souplesse d'utilisation. Son fonctionnement repose sur l'&eacute;laboration de plans de production. La pr&eacute;vision peut &ecirc;tre r&eacute;alis&eacute;e directement avec l'agriculteur, ce qui renforce la relation de conseil.
<P>
<P><FONT SIZE="5"><B>Ouvert</B></FONT>, il dispose de nombreux param&eacute;trages. Il permet &eacute;galement d'int&eacute;grer des activit&eacute;s non agricoles dans la pr&eacute;vision par le biais de modules enti&egrave;rement programmables. L'export vers un tableur est enfin possible pour un retraitement des donn&eacute;es "&agrave; la carte".
<P>
<P>Les diverses &eacute;ditions propos&eacute;es par Win-Silex r&eacute;pondent aux besoins des divers partenaires qui se retrouvent autour d'un projet :
<P>
			<UL TYPE="disc">
				<LI>Des impressions d&eacute;taill&eacute;es pour <B>le</B> <B>conseiller</B> ;
				<LI>Un r&eacute;capitulatif clair pour <B>l'agriculteur</B> ;
				<LI>Des crit&egrave;res cl&eacute; rapidements accessibles pour <B>le</B> <B>banquier</B> ;
				<LI>Des documents au contenu et &agrave; la forme exig&eacute;e par <B>l'administration</B> (PAM, EPI Cerfa).
			</UL>

<P><FONT SIZE="5"><B><U>Conventions de pr&eacute;sentation</U></B></FONT>
<P><B><U>Conventions de couleur</U></B>
<P>Les couleurs utilis&eacute;es dans les diff&eacute;rents &eacute;crans de Silex ne sont pas choisies par hasard. Elles peuvent vous informer sur la nature des donn&eacute;es pr&eacute;sentes dans chaque cellule.
<P><I><U>Couleur des fonds</U></I>
<P>En g&eacute;n&eacute;ral, le fond des cellules dans lesquelles la saisie est libre est de <B>couleur blanche</B>. En d'autres termes, vous devez saisir des valeurs dans les cases de couleur blanche (&agrave; moins que la valeur correspondante ne soit z&eacute;ro, ce qui &eacute;quivaut &agrave; une cellule vide).
<P>A contrario, les cellules dont le fond n'est pas de couleur blanche ne sont pas libres pour la saisie. Elle contiennent soit le r&eacute;sultat d'un calcul (<B>fond gris</B>), soit le rappel d'une valeur utile dans la description du calcul (<B>fond jaune</B>). Diff&eacute;rentes nuances de gris et de jaune existent suivant les &eacute;crans.
<P><I><U>Couleur du texte</U></I>
<P>Si les nombres contenus dans les cellules sont g&eacute;n&eacute;ralement de couleur noire ou bleue, le <B>vert</B> est souvent utlis&eacute; pour d&eacute;signer un produit et le <B>rouge</B> souvent utilis&eacute; pour d&eacute;signer une charge, en particulier dans les tableaux r&eacute;capitulatifs des marges.
<P><B><U>Acc&egrave;s &agrave; des niveaux de d&eacute;tail suppl&eacute;mentaires &agrave; l'int&eacute;rieur des tableaux</U></B>
<P>Certaines lignes sont le r&eacute;sultat de calculs prenant en compte divers param&egrave;tres. Lorsque cela est utile, l'acc&egrave;s &agrave; un niveau de d&eacute;tail suppl&eacute;mentaire est possible. Un tableau sp&eacute;cifique est lanc&eacute;, soit par le biais d'un bouton situ&eacute; sur la ligne concern&eacute;e (lancement par un simple clic), soit par un double clic sur le symbole pr&eacute;sent&eacute; ci-dessous.
<P><IMG SRC="40c5b07e.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="62" HEIGHT="17" TARGET="_top"></IMG>
<P>Dans le module cultures, l'acc&egrave;s &agrave; une calculette destin&eacute;e &agrave; d&eacute;terminer la charge d'engrais est possible en double-cliquant sur la ligne concern&eacute;e.
<P><FONT SIZE="5"><B><U>Conventions relatives au clavier</U></B></FONT>
<P>Plusieur touches de fonction sont destin&eacute;es &agrave; simplifier le remplissage des tableaux.
<P><B><U>Touche F2</U></B>
<P>Cette touche recopie une fois vers la droite le contenu de la cellule active.
<P><IMG SRC="40c5b07f.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="448" HEIGHT="87" TARGET="_top"></IMG>
<P><B><U>Touche F3</U></B>
<P>Cette touche recopie sur la droite et jusqu'au bout de la ligne, le contenu de la cellule active.
<P><IMG SRC="40c5b080.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="453" HEIGHT="89" TARGET="_top"></IMG>
<P><B><U>Touche F4</U></B>
<P>Cette touche donne acc&egrave;s &agrave; une calculette qui permet de faire &eacute;voluer le contenu de chaque cellule de la ligne courante. L'&eacute;volution a lieu selon un sh&eacute;ma que vous d&eacute;finissez vous-m&ecirc;me &agrave; l'aide de menus d&eacute;roulants. Les param&egrave;tres &agrave; renseigner sont les suivants :
				<UL TYPE="disc">
					<LI>Augmentation / Diminution ;
					<LI>Annuelle / Sur l'&eacute;tude ;
					<LI>Valeur de l'&eacute;volution ;
					<LI>Type d'&eacute;volution, en pourcentage / en nombre d'unit&eacute;s / en valeur absolue.
				</UL>
<IMG SRC="40c5b081.jpg" ALIGN="LEFT" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="285" HEIGHT="113" TARGET="_top"></IMG>
<P>
<P><I><U>Exemples</U></I>
<P>
<P>Cas d'une augmentation annuelle de 10 %
<P><IMG SRC="40c5b082.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="441" HEIGHT="93" TARGET="_top"></IMG>
<P>
<P>Cas d'une augmentation de 3 unit&eacute;s sur la dur&eacute;e de l'&eacute;tude.
<P><IMG SRC="40c5b083.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="441" HEIGHT="91" TARGET="_top"></IMG>
<P><B><U>Touche F5</U></B>
<P>Cette touche permet d'effacer la cellule courante et l'ensemble des cellules qui suivent.
<P><IMG SRC="40c5b084.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="441" HEIGHT="92" TARGET="_top"></IMG>
<P>
<P>
<P><B><U>Touche F6</U></B>
<P>Cette touche donne acc&egrave;s &agrave; une calculette "quantit&eacute; - prix". Elle permet de d&eacute;finir le sc&eacute;nario d'&eacute;volution d'un &eacute;l&eacute;ment qui ob&eacute;it &agrave; un sch&eacute;ma de ce type (il peut s'agir d'un produit ou d'une charge).
<P>Pour remplir les lignes de cette calculette, vous pouvez faire appel &agrave; la calculette "saisie avec variation" (touche F4). Vous pouvez aussi utiliser les touches F2, F3 et  F5 pour recopier ou effacer le contenu des cellules.
<P>
<P>L'exemple suivant pr&eacute;sente le sch&eacute;ma d'&eacute;volution du prix de vaches de r&eacute;forme. Le poids de carcasse reste stable. Le prix du kilo de carcasse diminue de 20 % sur la dur&eacute;e de l'&eacute;tude.
<P><IMG SRC="40c5b085.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="389" HEIGHT="151" TARGET="_top"></IMG>
<P>Un sc&eacute;nario de ce type pourrait &eacute;galement &ecirc;tre imagin&eacute; pour des semences de c&eacute;r&eacute;ales ou des engrais destin&eacute;s &agrave; une culture.
<P>
<P>
<P>
<P><B><U>Touche F12</U></B>
<P>Cette touche lance un convertisseur Franc/Euro. Vous pouvez renseigner indiff&eacute;remment le montant en Euro ou en Franc et la conversion a lieu de fa&ccedil;on automatique.
<P><IMG SRC="40c5b086.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="212" HEIGHT="149" TARGET="_top"></IMG>
<P><FONT SIZE="5"><B><U>Conventions relatives aux &eacute;crans</U></B></FONT>
<P>Une barre d'outils est accessible en haut de l'&eacute;cran &agrave; partir de la plupart des &eacute;crans. Elle comporte des boutons qui reprennent les fonctionnalit&eacute;s des touches F2, F3, F4 et F6. Elle donne &eacute;galement acc&egrave;s &agrave; des fonctions suppl&eacute;mentaires.
<P><IMG SRC="40c5b087.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="78" TARGET="_top"></IMG>
<P>
<P><IMG SRC="40c5b088.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="27" HEIGHT="24" TARGET="_top"></IMG>Ce bouton lance le module qui permet d'acc&eacute;der aux <B>caract&eacute;ristiques du dossier</B> :
<P><IMG SRC="40c5b089.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="418" HEIGHT="410" TARGET="_top"></IMG>
<P>
<P><B><U>D&eacute;tail</U></B>
<P>Un clic sur le bouton correspondant en bas &agrave; gauche de l'&eacute;cran permet d'acc&eacute;der &agrave; un module nomm&eacute; Identification du dossier. Celui-ci se compose de trois onglets : <B>Caract&eacute;ristiques de l'exploitation, Droits &agrave; produire et M.O., Caract&eacute;ristiques de l'&eacute;tude</B>.
<P>
<P><FONT SIZE="5"><B><I> Attention ! </I></B></FONT>
<P>Le bouton <I>D&eacute;tail</I> n'appara&icirc;t pas lorsque vous vous situez dans un des modules d'activit&eacute; et que vous cliquez sur le bouton de lancement du tableau <I>Caract&eacute;ristiques du dossier</I>. Le d&eacute;roulement complet des &eacute;crans n'est possible qu'&agrave; partir de l'&eacute;cran d'accueil de l'&eacute;tude.
<P>
<P><IMG SRC="40c5b08a.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P><B><U>Caract&eacute;ristiques de l'exploitation</U></B>
<P>Cet onglet permet de recueillir un certain nombre d'informations d'ordre g&eacute;n&eacute;ral concernant l'exploitation.
<P>Le choix entre une <B>exploitation</B> <B>individuelle</B> et une <B>soci&eacute;t&eacute;</B> s'op&egrave;re par le biais d'un bouton radio.
<P>Des zones de saisie vous permettent d'indiquer les coordonn&eacute;es pr&eacute;cises de l'exploitation (agriculteur individuel ou domicile de la soci&eacute;t&eacute;).
<P>Vous pouvez &eacute;galement renseigner la <B>date de naissance</B> et la <B>situation personnelle</B> de l'agriculteur. Le choix se fait au moyen d'un menu d&eacute;roulant (C&eacute;libataire, Mari&eacute;, Veuf, Divorc&eacute;, Concubin).
<P>Sur la partie gauche de l'&eacute;cran, d'autres zones de saisie permettent de renseigner des caract&eacute;ristiques telles que : la r&eacute;gion agricole, la banque ou le mode de commercialisation pour chaque activit&eacute; pratiqu&eacute;e sur l'exploitation. 
<P>Les renseignements indiqu&eacute;s au niveau de cet onglet n'apparaissent sur le dossier &agrave; l'impression que si ils ont &eacute;t&eacute; saisis (aucune zone blanche &agrave; c&ocirc;t&eacute; d'un titre n'est imprim&eacute;e).
<P>N.B. : aucune zone de saisie ne doit obligatoirement &ecirc;tre compl&eacute;t&eacute;e dans cet &eacute;cran.
<P><B><U>Droits &agrave; produire et M.O.</U></B>
<P><IMG SRC="40c5b08b.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>Cet onglet comprend trois tableaux.
<P><I><U>Main d'oeuvre</U></I>
<P>Ce tableau permet de caract&eacute;riser la main d'oeuvre pr&eacute;sente sur l'exploitation suivant les ann&eacute;es de l'&eacute;tude : <B>Nb d'UTH familiaux</B> et <B>Nb d'UTH salari&eacute;s </B>(permanents ou temporaires).
<P>
<P><FONT SIZE="5"><B><I>Attention ! </I></B></FONT>
<P>Ces informations sont indispensables pour le calcul de certains crit&egrave;res (revenu disponible, revenu du travail, PAM, crit&egrave;res / unit&eacute; de main d'oeuvre) leur saisie est donc obligatoire.
<P>
<P><I><U>Droits &agrave; produire</U></I>
<P>Dans l'exemple ci-dessus, il s'agit d'un quota laitier.
<P>
<P><I><U>Droits &agrave; primes</U></I>
<P>Sur le m&ecirc;me principe, ce tableau permet de lister les droits &agrave; prime disponibles sur l'exploitation.
<P>
<P>N.B. : la saisie des droits &agrave; produire et des droits &agrave; primes est facultative.
<P><B><U>Caract&eacute;ristiques de l'&eacute;tude.</U></B>
<P><IMG SRC="40c5b08c.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>Vous devez ici renseigner : 
				<UL TYPE="disc">
					<LI>La <B>date de d&eacute;but d'&eacute;tude</B> (saisie obligatoire) ;
					<LI>Le <B>nombre d'ann&eacute;es de l'&eacute;tude</B> (maximum 7 ans) ;
					<LI>Le <B>nom du conseiller</B> en charge du dossier ;
					<LI>La <B>description du projet</B> (le commentaire doit ici &ecirc;tre rapide, vous devez forcer le passage &agrave; la ligne en appuyant sur la touche "ent&eacute;e" ; vous disposez de 9 lignes de texte ; si ces crit&egrave;res ne sont pas respect&eacute;s, votre texte sortira de sa zone d'impression et n'appara&icirc;tra pas sur le document papier).
				</UL>

<P>L'ensemble de ces informations seront rappel&eacute;es sur la couverture du dossier papier.
<P>
<P><I><U>Param&egrave;tres du dossier</U></I>
<P>
<P>Par d&eacute;faut, les param&egrave;tres d&eacute;finis par d&eacute;faut dans le menu <I>Dossier/Param&eacute;trages</I> (voir module <I>Param&eacute;trages</I>) sont charg&eacute;s automatiquement. Toutefois, un ensemble de menus d&eacute;roulants vous permet de choisir divers sc&eacute;narii de param&egrave;tres pour l'&eacute;tude :
				<UL TYPE="disc">
					<LI><B>R&eacute;sultat</B> permet de faire le choix entre plusieurs sc&eacute;narii de param&eacute;trages du compte de r&eacute;sultat et du bilan.
					<LI><B>O.C.C.</B> permet de faire le choix entre des param&eacute;trages d'O.C.C. correspondant &agrave; des productions diff&eacute;rentes (lait, porc, c&eacute;r&eacute;ales) ;
					<LI><B>M.S.A.</B>  permet de faire un choix entre diff&eacute;rents param&eacute;trages de taux de cotisations ; 
					<LI><B>Imp&ocirc;t</B>  permet de faire un choix entre diff&eacute;rents param&eacute;trages de taux d'imposition ;
					<LI><B>Impression</B> permet de faire le choix entre plusieurs sc&eacute;narii de param&eacute;trages de la sortie papier.
					<LI><B>Synth&egrave;se</B>  permet de param&eacute;ter la fiche de synth&egrave;se, soit la page qui suit imm&eacute;diatement le sommaire de l'&eacute;tude ; plusieurs mod&egrave;les de synth&egrave;ses peuvent &ecirc;tre disponibles et il vous appartient de choisir celui qui convient le mieux au fonctionnement de l'entreprise pour laquelle vous r&eacute;alisez une &eacute;tude.
				</UL>
Chaque sc&eacute;nario est d&eacute;fini de fa&ccedil;on pr&eacute;cise au niveau du module param&eacute;trage.
<P>
<P><B>Mois de remboursement de la TVA</B>
<P>Vous avez le choix entre deux param&eacute;trages possibles du remboursement de la TVA. L'option est prise par l'interm&eacute;diaire d'un menu d&eacute;roulant :
			<UL TYPE="disc">
				<LI>Soit, le remboursement est <B>annuel</B>, dans ce cas, vous devez indiquer sur  la ligne suivante le <B>mois de remboursement de la TVA</B>. Par d&eacute;faut, le mois de remboursement de la TVA est Juin. Vous avez toutefois la possibilit&eacute; de d&eacute;caler ce remboursement &agrave; un autre mois de l'ann&eacute;e. Suivant la date choisie pour le d&eacute;but de l'&eacute;tude, cette op&eacute;ration permet de d&eacute;caler &agrave; l'exercice suivant le remboursement du cr&eacute;dit TVA. Il devient alors possible de montrer le besoin de tr&eacute;sorerie g&eacute;n&eacute;r&eacute; par le paiement de la TVA dans le cadre d'un investissement (cela s'av&egrave;re notamment int&eacute;ressant dans le cadre d'investissements b&acirc;timent).
				<LI>Soit le remboursement est <B>mensuel</B> ou trimestriel, dans ce cas vous devez indiquer sur la ligne suivante le <B>d&eacute;lai de remboursement de la TVA</B> en nombre de mois.
<P>
<P><B>Devise</B> 
<P>Vous avez le choix de saisir l'&eacute;tude en Euros ou en Francs, mais attention, le choix d'une devise doit &ecirc;tre fait une fois pour toutes. Il n'existe aucune possibilit&eacute; pour convertir en Euros une &eacute;tude qui aurait &eacute;t&eacute; saisie initialement en Francs (et inversement). L'exception &agrave; cette r&egrave;gle se trouve dans le module r&eacute;sultats. Vous avez &agrave; ce niveau la possibilit&eacute; de faire des allers-retours entre des tableaux libell&eacute;s dans les deux devises ainsi que de demander les impressions correspondantes.
<P>
<P><I><U>Caract&eacute;ristiques du dossier</U></I>
<P>
<P>Quelques caract&eacute;ristiques d'ordre pratique sont rappel&eacute;es ici : nom, taille du dossier, date de cr&eacute;ation, chemin d'acc&egrave;s.
<P><B>Changement nom du dossier</B>
<P>Ce bouton donne acc&egrave;s &agrave; une bo&icirc;te de dialogue qui vous permet de changer simplement le nom du dossier.
<P>
<P><IMG SRC="40c5b08d.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="26" HEIGHT="22" TARGET="_top"></IMG>Ce bouton correspond &agrave; la touche <B>F2</B> pr&eacute;sent&eacute;e plus haut. Il permet de recopier une fois vers la gauche le contenu de la cellule courante.
<P>
<P><IMG SRC="40c5b08e.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="26" HEIGHT="24" TARGET="_top"></IMG>Ce bouton correspond &agrave; la touche <B>F3</B> pr&eacute;sent&eacute;e plus haut. Il permet de recopier sur la droite et jusqu'au bout de la ligne, le contenu de la cellule courante.
<P>
<P><IMG SRC="40c5b08f.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="26" HEIGHT="23" TARGET="_top"></IMG>Ce bouton correspond &agrave; la touche <B>F4</B> pr&eacute;sent&eacute;e plus haut. Il lance la calculette "saisie avec variations" qui permet de faire &eacute;voluer le contenu de chaque cellule de la ligne courante. L'&eacute;volution &agrave; lieu selon un sh&eacute;ma que vous d&eacute;finissez vous m&ecirc;me &agrave; l'aide de menus d&eacute;roulants.
<P>
<P><IMG SRC="40c5b090.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="26" HEIGHT="22" TARGET="_top"></IMG>Ce bouton correspond &agrave; la touche <B>F6</B> pr&eacute;sent&eacute;e plus haut. Il lance la calculette "quantit&eacute; - prix" qui permet de d&eacute;finir le sc&eacute;nario d'&eacute;volution d'un &eacute;l&eacute;ment qui ob&eacute;it &agrave; un sch&eacute;ma de ce type (il peut s'agir d'un produit ou d'une charge).
<P>
<P><IMG SRC="40c5b091.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="28" HEIGHT="25" TARGET="_top"></IMG>Ce bouton correspond &agrave; la touche <B>F12</B> pr&eacute;sent&eacute;e plus haut. Il lance un convertisseur Franc/Euro. 
<P>
<P>
<P>
<P><IMG SRC="40c5b092.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="253" HEIGHT="55" TARGET="_top"></IMG>
<P>Un clic sur ce bouton lance le module Identification du dossier. Celui-ci se compose de trois onglets : <B>Caract&eacute;ristiques de l'exploitation, Droits &agrave; produire et M.O., Caract&eacute;ristiques de l'&eacute;tude</B>. Ce module est &eacute;galement accessible &agrave; partir des caract&eacute;ristiques du dossier (voir plus haut, bouton <IMG SRC="40c5b093.jpg" ALIGN="MIDDLE" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="27" HEIGHT="24" TARGET="_top"></IMG>)
<P>
			</UL>
<FONT SIZE="5"><B><U>Boutons sp&eacute;cifiques aux activit&eacute;s</U></B></FONT>
<P>Au niveau de chaque module d'activit&eacute;, il appara&icirc;t sur la gauche de l'&eacute;cran un certain nombre de boutons donnant acc&egrave;s &agrave; des fonctions particuli&egrave;res. Les boutons ne sont pas forc&eacute;ment les m&ecirc;mes d'un module &agrave; l'autre mais tous reviennent r&eacute;guli&egrave;rement.
<P>
<P><FONT SIZE="7" FACE="Monotype Sorts">&Oslash;</FONT>
<P><IMG SRC="40c5b094.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="108" HEIGHT="37" TARGET="_top"></IMG>
<P>Ce bouton appara&icirc;t sur l'&eacute;cran d'accueil des modules animaux. Il permet de supprimer compl&egrave;tement l'activit&eacute; en cours.
<P>Lorsque vous choisissez cette option, une bo&icirc;te de dialogue vous rappelle de supprimer toutes les primes asoci&eacute;es &agrave; l'activit&eacute; avant de supprimer l'activit&eacute; elle m&ecirc;me (ceci dans le but de faire dispara&icirc;tre toutes les donn&eacute;es associ&eacute;es &agrave; l'activit&eacute; &agrave; supprimer).
<P>
<P><IMG SRC="40c5b095.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="458" HEIGHT="100" TARGET="_top"></IMG>
<P>
<P>Avant la suppression d&eacute;finitive de l'activit&eacute;, une bo&icirc;te de dialogue vous demande de confirmer l'op&eacute;ration.
<P>
<P><FONT SIZE="7" FACE="Monotype Sorts">&Oslash;</FONT>
<P><IMG SRC="40c5b096.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="110" HEIGHT="36" TARGET="_top"></IMG>
<P>Lorsque le m&ecirc;me type d'activit&eacute; revient r&eacute;guli&egrave;rement dans vos dossiers, il vous est possible d'enregistrer un <B>mod&egrave;le d'activit&eacute;</B>. Ce mod&egrave;le est en fait une sauvegarde d'une activit&eacute; pour laquelle vous avez retenu un pram&eacute;trage personnalis&eacute; et que vous pourrez ensuite reproduire autant de fois que vous le souhaitez. Lorsque vous choisissez d'enregistrer un mod&egrave;le, une bo&icirc;te de dialogue vous demande de nommer cette activit&eacute; avant de l'enregistrer. 
<P><IMG SRC="40c5b097.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="388" HEIGHT="134" TARGET="_top"></IMG>
<P>Une derni&egrave;re confirmation vous est enfin demand&eacute;e avant l'enregistrement d&eacute;finitif.
<P>
<P><FONT SIZE="7" FACE="Monotype Sorts">&Oslash;</FONT>
<P><IMG SRC="40c5b098.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="109" HEIGHT="34" TARGET="_top"></IMG>
<P>
<P>Ce bouton donne acc&egrave;s &agrave; la liste des mod&egrave;les qui ont &eacute;t&eacute; enregistr&eacute;s. Il vous suffit alors de s&eacute;lectionner un mod&egrave;le et de cliquer sur <I>valider</I> pour le charger. Une confirmation vous est demand&eacute;e avant le chargement d&eacute;finitif du mod&egrave;le.
<P>Le bouton annuler vous permet de faire marche arri&egrave;re et de revenir &agrave; l'&eacute;cran d'accueil du module animal en cours.
<P>
<P><IMG SRC="40c5b099.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="388" HEIGHT="232" TARGET="_top"></IMG>
<P>
<P><FONT SIZE="7" FACE="Monotype Sorts">&Oslash;</FONT>
<P><IMG SRC="40c5b09a.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="110" HEIGHT="37" TARGET="_top"></IMG>
<P>
<P>Ce bouton lance le module <B>Consolidation marges animales</B>. Ce module permet d'affiner l'analyse des marges des ateliers animaux utilisant les surfaces fourrag&egrave;res. Il est ainsi possible de ventiler les surfaces fourrag&egrave;res par atelier et de ventiler les charges par surface.
<P>Le module se d&eacute;compose en trois onglets : <B>Marge brute globale</B> ; <B>R&eacute;partition des surfaces</B> ; <B>Marge brute / activit&eacute; animale</B>.
<P>
<P><B><U>Marge brute globale</U></B>
<P>Une premi&egrave;re partie du tableau r&eacute;capitule la <B>surface SF</B> (surface fourrag&egrave;re) de l'exploitation, le <B>Total UGB</B> pr&eacute;sent ann&eacute;e par ann&eacute;e, le <B>Chargement</B> correspondant et la somme des <B>Marges animales</B> de l'exploitation. Des boutons en bout de ligne vous permettent l'acc&egrave;s &agrave; des niveaux de d&eacute;tails suppl&eacute;mentaires en ce qui concerne la r&eacute;partition des UGB par type d'animal et la marge brute de chaque atelier animal.
<P>
<P><IMG SRC="40c5b09b.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>Les <B>ventes de fourrages</B> et les <B>achats de fourrages</B> ainsi que les <B>primes et divers</B> sont rappel&eacute;s pour donner une <B>marge totale</B> des activit&eacute;s utilisant les surfaces fourrag&egrave;res.
<P>Les <B>charges totales</B> sont rappel&eacute;es. Elles correspondent &agrave; la somme des charges li&eacute;es aux ateliers animaux utilisant les surfaces fourrag&egrave;res. Leur d&eacute;tail par poste peut &ecirc;tre obtenu en cliquant sur le bouton en bout de ligne.
<P>L'ensemble des donn&eacute;es prises en compte permet d'aboutir &agrave; une <B>marge brute globale</B> de l'ensemble des activit&eacute;s utilisant les surfaces fourrag&egrave;res.
<P>
<P><FONT SIZE="5"><B><I> Attention </I></B></FONT>
<P>La <B>marge brute globale</B> qui figure au niveau du module consolidation marges animales ne correspond pas au m&ecirc;me r&eacute;sultat que la <I>marge brute globale</I> qui figure au niveau du compte de r&eacute;sultat. L'objectif de ce module est d'affiner l'analyse des activit&eacute;s utilisant les surfaces fourrag&egrave;res. Les produits pris en compte sont la somme des marges animales. Les charges totales correspondent quant &agrave; elles &agrave; la partie des charges op&eacute;rationnelles qui peut &ecirc;tre directement li&eacute;e aux surfaces fourrag&egrave;res. La <B>marge brute globale</B> qui figure dans ce module exclue donc tous les &eacute;l&eacute;ments se rapportant notamment aux cultures de vente mais aussi &agrave; d'&eacute;ventuelles activit&eacute;s libres ou diverses.
<P>En ce qui concerne les c&eacute;r&eacute;ales cod&eacute;es en tant que cultures alimentaires, celles-ci n'entrent pas dans la surface fourrag&egrave;re mais sont prises en compte au niveau des marges animales par le biais  des cessions internes et des charges qui en r&eacute;sultent.
<P><B><U>R&eacute;partition des surfaces</U></B>
<P>Cet onglet permet une analyse de la <I>marge brute globale des surfaces fourrag&egrave;res</I> par type de surface fourrag&egrave;re. Un menu d&eacute;roulant accessible en haut &agrave; gauche de l'&eacute;cran permet de s&eacute;lectionner un type de surface fourrag&egrave;re parmi celles d&eacute;finies au niveau du module <I>Cultures</I>. Pour chaque s&eacute;lection, il est rappel&eacute; : 
			<UL TYPE="disc">
				<LI>La surface occup&eacute;e par la culture en question ; 
				<LI>Les primes et divers se rapportant &agrave; cette culture ; 
				<LI>Les ventes de fourrages et les achats de fourrages qui peuvent intervenir &agrave; ce niveau dans le courant de l'&eacute;tude ; 
				<LI>Les charges op&eacute;rationnelle qui se rapportent &agrave; la culture fourrag&egrave;re s&eacute;lectionn&eacute;e.
<P>
<P><IMG SRC="40c5b09c.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>Dans la partie basse du tableau, vous devez saisir la r&eacute;partition par atelier de la surface occup&eacute;e par la culture s&eacute;lectionn&eacute;e. Dans l'exemple ci-dessus, la surface de prairie temporaire, soit 21 ha, doit &ecirc;tre r&eacute;partie entre les deux ateliers utilisant les surfaces fourrag&egrave;res : le <B>Troupeau VL</B> et les <B>Vaches allaitantes</B>. Vous pouvez opter pour une <B>r&eacute;partition au prorata des UGB</B> en cliquant sur le bouton situ&eacute; en haut &agrave; droite de l'&eacute;cran. Celle-ci se fait alors de fa&ccedil;on automatique. Vous pouvez &eacute;galement choisir de saisir manuellement les surfaces utilis&eacute;es chaque ann&eacute;e par les diff&eacute;rents ateliers animaux. Dans ce cas, la derni&egrave;re ligne, intitul&eacute;e <B>surface r&eacute;partie</B>, permet de contr&ocirc;ler que l'ensemble de la surface a bien &eacute;t&eacute; r&eacute;partie.
			</UL>
<B><U>Marge brute / activit&eacute; animale</U></B>
<P>Une fois que l'ensemble des surfaces fourrag&egrave;res a &eacute;t&eacute; r&eacute;partie entre les diff&eacute;rents ateliers animaux, l'onglet <B>Marge brute / activit&eacute; animale</B> permet d'acc&eacute;der au r&eacute;sultat d&eacute;finitif de l'analyse. 
<P>Un menu d&eacute;roulant en haut &agrave; gauche de l'&eacute;cran permet de s&eacute;lectionner l'un des ateliers animaux concern&eacute; par l'analyse. Pour chaque s&eacute;lection, le tableau rappelle ensuite pour chaque ann&eacute;e de l'&eacute;tude : 
			<UL TYPE="disc">
				<LI>La surface totale utilis&eacute;e par l'atelier ;
				<LI>Le nombre d'UGB pr&eacute;sent au niveau de cet atelier ;
				<LI>Le chargement qui r&eacute;sulte des deux donn&eacute;es pr&eacute;c&eacute;dentes ;
				<LI>La marge animale de l'atelier concern&eacute; (import&eacute; depuis le module activit&eacute; animale correspondant) ; 
				<LI>Les ventes de fourrages et les achats de fourrages qui peuvent intervenir &agrave; ce niveau ;
				<LI>Les primes et divers se rapportant &agrave; cette activit&eacute; animale.
<P><IMG SRC="40c5b09d.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>Au bas du tableau, il est rappel&eacute; le <B>Produit total</B> et les <B>Charges totales</B> se rapportant &agrave; l'activit&eacute; animale et aux surfaces fourrag&egrave;res qu'elle utilise. L'ensemble de cette analyse permet d'aboutir, pour chaque activit&eacute; animale, &agrave; une <B>Marge brute</B> consolid&eacute;e tenant compte des &eacute;l&eacute;ments li&eacute;s aux surfaces fourrag&egrave;res qu'elle utilise. Cette notion est &eacute;galement exprim&eacute;e sous forme d'une <B>Marge brute / ha</B>.
<P>
<P>En bas &agrave; gauche de l'&eacute;cran, le bouton intitul&eacute; <B>R&eacute;partition des surfaces</B> permet d'acc&eacute;der &agrave; un tableau qui r&eacute;capitule la r&eacute;partition des cultures fourrag&egrave;res pour l'activit&eacute; s&eacute;lectionn&eacute;e.
<P>
<P><FONT SIZE="7" FACE="Monotype Sorts">&Oslash;</FONT>
<P><IMG SRC="40c5b09e.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="110" HEIGHT="39" TARGET="_top"></IMG>
<P>
<P>Ce bouton lance un module qui pr&eacute;sente une synth&egrave;se de l'ensemble des r&eacute;sultats &eacute;conomiques de l'activit&eacute; en cours. La pr&eacute;sentation est diff&eacute;rente suivant qu'il s'agit d'une activit&eacute; animale ou d'une culture. Dans les deux cas, les module se d&eacute;compose en plusieurs tableaux.
			</UL>
<FONT SIZE="5"><B><U>Cas d'une activit&eacute; v&eacute;g&eacute;tale</U></B></FONT>
<P><B><U>Caract&eacute;ristiques techniques</U></B>
<P>
<P>Ce premier onglet se d&eacute;compose en plusieurs &eacute;crans accessibles en cliquant sur les boutons correspondants : <B>Assolement</B>, <B>Qt&eacute;</B> <B>vendue</B>, <B>Ventes</B> <B>&#128;</B>, <B>Bilan</B> <B>Four</B>., <B>Bilan</B> <B>alt</B>.
<P><IMG SRC="40c5b09f.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P><I><U>Assolement</U></I>
<P>Ce premier tableau est un r&eacute;capitulatif qui reprend les donn&eacute;es qui figurent sur l'onglet Assolement du module <B>Gestion pr&eacute;visionnelle cultures</B>. 
<P>
<P><I><U>Qt&eacute;s vendues</U></I>
<P>Le d&eacute;tail des quantit&eacute;s vendues est rappel&eacute; par type de culture.
<P>
<P><I><U>Ventes &#128;</U></I>
<P>Le d&eacute;tail des montants des ventes en euros est rappel&eacute; par type de culture, ainsi que globalement pour l'ensemble des activit&eacute;s v&eacute;g&eacute;tales.
<P>
<P><I><U>Bilan fourrager</U></I>
<P>Cet &eacute;cran est un rappel du bilan fourrager qui appara&icirc;t &agrave; l'impression. Les quantit&eacute;s sont exprim&eacute;es en Kg (de MS ou d'UF suivant le choix retenu).
<P>
<P><I><U>Bilan alimentaire</U></I>
<P>Cet &eacute;cran est un rappel du bilan alimentaire qui appara&icirc;t &agrave; l'impression. Il s'agit d'un r&eacute;capitulatif des c&eacute;r&eacute;ales utilis&eacute;es par les ateliers animaux (production de l'exploitation ou achat). Les valeurs sont exprim&eacute;es en Kg.
<P><B><U>Compte de r&eacute;sultat</U></B>
<P>Un seul tableau r&eacute;capitule les r&eacute;sultats li&eacute;s aux activit&eacute;s v&eacute;g&eacute;tales. Ils sont d&eacute;compos&eacute;s en plusieurs sous totaux : <B>Produits</B>, <B>Charges</B> et <B>Achats</B> (de cultures alimentaires et de fourrages).
<P><IMG SRC="40c5b0a0.jpg" ALIGN="LEFT" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="550" HEIGHT="415" TARGET="_top"></IMG>
<P><B><U>Tr&eacute;sorerie</U></B>
<P>Ce tableau r&eacute;capitule les &eacute;l&eacute;ments de tr&eacute;sorerie li&eacute;s aux activit&eacute;s v&eacute;g&eacute;tales. Il reprend la m&ecirc;me pr&eacute;sentation que le tableau de tr&eacute;sorerie g&eacute;n&eacute;ral accessible &agrave; partir du module <I>R&eacute;sultats</I>.
<P><IMG SRC="40c5b0a1.jpg" ALIGN="LEFT" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="562" HEIGHT="415" TARGET="_top"></IMG>
<P><B><U>Bilan </U></B>
<P>Ce tableau r&eacute;capitule les &eacute;l&eacute;ments de Bilan li&eacute;s aux activit&eacute;s v&eacute;g&eacute;tales. Il reprend la m&ecirc;me pr&eacute;sentation que le tableau <I>Bilan</I> accessible &agrave; partir du module <I>R&eacute;sultats</I>.
<P>
<P><IMG SRC="40c5b0a2.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>
<P>
<P>
<P><FONT SIZE="5"><B><U>Cas d'une activit&eacute; animale</U></B></FONT>
<P>
<P>L'exemple ci-dessous traite une activit&eacute; vaches laiti&egrave;res. Si les intitul&eacute;s des lignes sont li&eacute;s &agrave; cette activit&eacute;, les principes de pr&eacute;sentation et de d&eacute;roulement des tableaux restent les m&ecirc;mes quelque soit l'activit&eacute; animale concern&eacute;e.
<P>La sortie du module est possible par l'interm&eacute;diaire du bouton <B>Quitter</B> situ&eacute; en bas &agrave; droite de l'&eacute;cran.
<P>
<P><B><U>Produit brut</U></B>
<P>
<P>
<P>
<P>L'&eacute;cran est accessible par le biais du bouton <B>Produit</B> situ&eacute; en haut de l'&eacute;cran. Il r&eacute;capitule l'ensemble des produits animaux commercialis&eacute;s dans le cadre de l'activit&eacute; animale en cours, ainsi que les primes animales correspondantes et les variations d'inventaire.
<P>Les produits issus d'activit&eacute;s de transformation ne sont pas pris en compte car ils font r&eacute;f&eacute;rence &agrave; des valeurs communes &agrave; plusieurs activit&eacute;s.
<P>
<P>
<P>
<P>
<P><IMG SRC="40c5b0a3.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P><B><U>Charges</U></B>
<P>
<P>
<P>
<P>L'&eacute;cran est accessible par le biais du bouton <B>Charges</B> situ&eacute; en haut de l'&eacute;cran. Il r&eacute;capitule l'ensemble des charges op&eacute;rationnelles engag&eacute;es dans le cadre de l'activit&eacute; animale en cours, ainsi que les achats d'animaux.
<P>La derni&egrave;re ligne de ce tableau correspond &agrave; la marge de l'activit&eacute; animale en cours
<P>
<P>
<P>
<P>
<P><IMG SRC="40c5b0a4.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>
<P>
<P>
<P><B><U>Bilan</U></B>
<P>
<P>
<P>
<P>L'&eacute;cran est accessible par le biais du bouton <B>Bilan</B> situ&eacute; en haut de l'&eacute;cran. Il r&eacute;capitule l'ensemble des &eacute;l&eacute;ments de bilan relatifs &agrave; l'activit&eacute; animale en cours. Il s'agit des stocks d'animaux reproducteurs entrant dans l'actif immobilis&eacute;, ainsi que des stocks d'animaux d'&eacute;levage entrant dans l'actif circulant.
<P>Le total des stocks entrant dans les bilans est rappel&eacute; sur la derni&egrave;re ligne du tableau.
<P>
<P>
<P>
<P>
<P><IMG SRC="40c5b0a5.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P><FONT SIZE="7" FACE="Monotype Sorts">&Oslash;</FONT>
<P><IMG SRC="40c5b0a6.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="111" HEIGHT="39" TARGET="_top"></IMG>
<P>
<P>Un clic sur ce bouton lance le module d'impression. Les &eacute;l&eacute;ments &agrave; imprimer sont param&eacute;trables. Les s&eacute;lections sont mat&eacute;rialis&eacute;es par une coche rouge.
<P>
<P><IMG SRC="40c5b0a7.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="457" HEIGHT="309" TARGET="_top"></IMG>
<P>D'autres param&egrave;tres sont accessibles sur la partie droite de l'&eacute;cran :
			<UL TYPE="disc">
				<LI>La <B>configuration</B> de l'imprimante ;
				<LI>L'impression d'un <B>filigrane</B> (pour que le filigrane apparaisse, vous devez cocher la case et saisir le texte du filigrane, par exemple : "Brouillon") ; 
				<LI>L'impression de la <B>marge brute / ha</B> issue du module consolidation SF (vous devez cocher la case)&nbsp;;
<P>
<P>Le bouton <B>Export</B> cr&eacute;e un fichier au format CSV pouvant &ecirc;tre r&eacute;cup&eacute;r&eacute; dans un tableur pour &ecirc;tre retravaill&eacute;.
<P>
<P>Le bouton <B>Quitter</B> permet de sortir du module impression et de revenir &agrave; l'activit&eacute; animale en cours.
<P>
<P><FONT SIZE="7" FACE="Monotype Sorts">&Oslash;</FONT>
<P><IMG SRC="40c5b0a8.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="112" HEIGHT="39" TARGET="_top"></IMG>
<P>Ce bouton permet de sortir de l'activit&eacute; en cours et de revenir &agrave; l'&eacute;cran d'accueil. Une bo&icirc;te de dialogue vous demande de confirmer votre choix avant d'ex&eacute;cuter la commande.
<P>
<P>
			</UL>


</BODY>

</HTML>