<HTML>
<HEAD>
<META Name="Generator" Content="Lotus Word Pro"></META>
<TITLE>Texte</TITLE>

</HEAD>

<BODY BGCOLOR="#FFFFFF">


<P ALIGN="CENTER"><FONT SIZE="7"><B><U>Immobilisations - emprunts</U></B></FONT>
<P><FONT SIZE="5"><B><U>Gestion pr&eacute;visionnelle immo. - emprunts</U></B></FONT>
<P>Ce module se partage en deux grandes parties : la premi&egrave;re permet la gestion de la situation financi&egrave;re de l'entreprise (immobilisations, emprunts et subventions d'investissements) ; la deuxi&egrave;me est consacr&eacute;e &agrave; la situation financi&egrave;re des personnes.
<P>Pour chacune de ces deux parties, des annotations dans l'&eacute;cran d'accueil vous rappellent le nombre d'immobilisations, d'emprunts et de subventions saisis.
<P><IMG SRC="40c5ae49.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="639" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P><B><U>Fonctionnement g&eacute;n&eacute;ral</U></B>

<UL>La partie consacr&eacute;e &agrave; la situation financi&egrave;re des personnes se compose d'un tableau unique accessible par un bouton en bas de l'&eacute;cran d'accueil.</UL>


<UL>La partie consacr&eacute;e &agrave; la situation financi&egrave;re de l'entreprise se d&eacute;compose en diff&eacute;rents tableaux auxquels vous pouvez acc&eacute;der en cliquant sur les boutons correspondants : <B>Immobilisations</B> , <B>Emprunts</B> , <B>Subventions</B>... Une fois dans un des tableaux, des onglets vous permettent de passer rapidement de l'un &agrave; l'autre. Le bouton <B>Quitter</B> vous permet de revenir &agrave; l'&eacute;cran "Gestion Pr&eacute;visionnelle immo. - emprunts" quel que soit le tableau dans lequel vous travaillez.</UL>

<P>
<P><FONT SIZE="5"><B><U>Immobilisations</U></B></FONT>
<P><IMG SRC="40c5ae4a.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="639" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>Les immobilisations peuvent &ecirc;tre de deux types : 
			<UL TYPE="disc">
				<LI>Les <B>immobilisations anciennes</B> sont celles existant au jour du d&eacute;but de l'&eacute;tude ;
				<LI>Les <B>immobilisations nouvelles</B> sont celles pr&eacute;vues apr&egrave;s le d&eacute;but de l'&eacute;tude.
			</UL>
Immobilisations anciennes et nouvelles correspondent &agrave; deux listes distinctes auxquelles vous acc&eacute;dez  par l'interm&eacute;diaire des boutons situ&eacute;s sur la premi&egrave;re ligne de l'&eacute;cran.
<P>
<P>Les quarte boutons situ&eacute;s en haut &agrave; droite de l'&eacute;cran permettent l'ajout ou la suppression d'une immobilisation ; ils permettent aussi de dupliquer une immobilisation ou de trier par dates la liste affich&eacute;e &agrave; l'&eacute;cran.
<P>
<P><B><U>Ajout</U></B>
<P>Le bouton <B>Ajout</B> cr&eacute;e une ligne nouvelle dans la liste. Certaines donn&eacute;es sont renseign&eacute;es par d&eacute;faut, d'autres zones restent vierges. <B>Avant de passer &agrave; une &eacute;tape suivante, vous devez obligatoirement renseigner toutes les caract&eacute;ristiques de la nouvelle immobilisation que vous avez cr&eacute;&eacute;e.</B>
<P><B></B>
<P><I><U>Cat&eacute;gorie immo.</U></I>
<P>La cat&eacute;gorie par d&eacute;faut correspond au mat&eacute;riel, mais un bouton &agrave; droite de l'intitul&eacute; donne l'acc&egrave;s &agrave; un menu d&eacute;roulant permettent de choisir entre huit cat&eacute;gories diff&eacute;rentes.
<P>
<P><I><U>Intitul&eacute; immo. </U></I>
<P>L'intitul&eacute; par d&eacute;faut est li&eacute; &agrave; la cat&eacute;gorie choisie. Une personnalisation est possible en cliquant dans la case concern&eacute;e.
<P>
<P><I><U>Date d'entr&eacute;e</U></I>
<P>Il s'agit de la date &agrave; laquelle l'immobilisation appara&icirc;t dans le bilan de l'entreprise.
<P><B>Cette date doit &ecirc;tre coh&eacute;rente par rapport &agrave; la date de d&eacute;but d'&eacute;tude</B>. L'entr&eacute;e des immobilisations nouvelles se fait apr&egrave;s le d&eacute;but de l'&eacute;tude. L'entr&eacute;e des immobilisations anciennes se fait avant le d&eacute;but de l'&eacute;tude.
<P>
<P><I><U>Valeur d'entr&eacute;e</U></I>
<P>La valeur inscrite ici est report&eacute;e dans le bilan.
<P>
<P><I><U>Type amort.</U></I>
<P>Suivant la cat&eacute;gorie de l'immobilisation, vous avez acc&egrave;s ou non &agrave; un menu d&eacute;roulant offrant plusieurs options possibles.
<P>
<P><I><U>Date de sortie</U></I>
<P>Si l'immobilisation doit sortir du bilan en cours d'&eacute;tude, vous devez indiquer ici la date correspondante.
<P>
<P><I><U>Valeur de sortie</U></I>
<P>Si l'immobilisation doit sortir du bilan en cours d'&eacute;tude, vous devez pr&eacute;voir sa valeur de sortie (cela permet un calcul pr&eacute;visionnel de la plus-value).
<P>
<P><I><U>Projet</U></I>
<P>Un menu d&eacute;roulant permet de rattacher l'investissement &agrave; l'un des projets d&eacute;fini dans le plan de financement (cf. commentaire ci-apr&egrave;s). Si l'investissement n'est rattach&eacute; &agrave; aucun projet, le choix est par d&eacute;faut "aucun".
<P>
<P><I><U>D&eacute;tail immobilisation</U></I>
<P>Un bouton portant une fl&egrave;che en bout de ligne donne l'acc&egrave;s &agrave; une s&eacute;rie de tableaux permettant la saisie d'un niveau de d&eacute;tail suppl&eacute;mentaire, notamment en ce qui concerne la gestion des amortissements. Le passage par cette &eacute;tape est facultatif.
<P>
<P><B><U>Suppression</U></B>
<P>Lorsque le curseur est situ&eacute; sur la ligne correspondant &agrave; une immobilisation, un clic sur le bouton <B>Sup</B>. permet de supprimer cette immobilisation.
<P>
<P><B><U>Duplication</U></B>
<P>Lorsque le curseur est situ&eacute; sur la ligne correspondant &agrave; une immobilisation, un clic sur le bouton <B>Dup</B> permet de reproduire &agrave; l'identique cette immobilisation.
<P>
<P><B><U>Tri</U></B>
<P>Ce bouton permet de classer la liste des immobilisations par ordre de "date d'entr&eacute;e".
<P>
<P><B><U></U><FONT SIZE="5" FACE="Webdings">&#152;</FONT> <U>Aff. Plan de financement</U></B>
<P>Une case &agrave; cocher en haut &agrave; droite de l'&eacute;cran permet d'afficher un tableau r&eacute;capitulant la liste des projets pour lesquels vous souhaitez d&eacute;finir un plan de financement. 
<P>
<P>
<P>
<P>
<TABLE CELLSPACING="0" CELLPADDING="0" WIDTH="100%">
	<TR>
		<TD WIDTH="50%" ALIGN="LEFT" VALIGN="TOP"><IMG SRC="40c5ae4b.jpg" BORDER="0" TARGET="_top"></IMG></TD>
		<TD WIDTH="50%" ALIGN="LEFT" VALIGN="TOP">Les boutons <B>Ajout</B> et <B>Sup</B>. permettent d'ajouter un projet &agrave; la liste ou d'en supprimer un. Pour chaque nouveau projet, vous devez saisir un intitul&eacute;.<P>Un bouton en bout de ligne permet d'acc&eacute;der &agrave; un tableau r&eacute;capitulatif du plan de financement correspondant au projet. Il met en &eacute;vidence : le montant de l'investissement, les emprunts, les subventions et l'autofinancement n&eacute;cessaire.</TD></TR>

</TABLE>

<P>
<P>Si vous avez dans l'&eacute;tude une croissance de cheptel ou de surfaces en cultures p&eacute;rennes par achat, vous pouvez effectuer un <B>ajout automatique</B> des investissements concern&eacute;s en cliquant sur le libell&eacute; <I>Cheptel</I> ou <I>Invest. Cult.</I> . Attention, si des modifications interviennent par la suite, vous devez &agrave; nouveau g&eacute;n&eacute;rer l'ajout automatique car le tableau <I>R&eacute;capitulatif Investissement Financement</I> n'est pas dynamique.
<P>N.B. : dans le cas du cheptel, l'investissement concern&eacute; correspond &agrave; la croissance nette (c'est &agrave; dire uniquement les achats et pas la croissance interne).
<P>
<P><IMG SRC="40c5ae4c.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="639" HEIGHT="313" TARGET="_top"></IMG>
<P>
<P><FONT SIZE="5"><B><I>ATTENTION</I></B></FONT>
<P>Pour pouvoir &eacute;tablir un plan de financement complet, vous devez d'abord passer successivement dans les trois tableaux <B>Immobilisations</B>, <B>Emprunts</B> et <B>Subventions</B>. A chaque niveau, vous devez pr&eacute;ciser le projet correspondant.
<P>
<P>
<P><FONT SIZE="5"><B><U>Emprunts</U></B></FONT>
<P><IMG SRC="40c5ae4d.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="639" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>Les emprunts peuvent &ecirc;tre de deux types : 
			<UL TYPE="disc">
				<LI>Les <B>emprunts anciens</B> sont ceux existant au jour du d&eacute;but de l'&eacute;tude ;
				<LI>Les <B>emprunts nouveaux</B> sont ceux pr&eacute;vus apr&egrave;s le d&eacute;but de l'&eacute;tude.
			</UL>
Emprunts anciens et nouveaux correspondent &agrave; deux listes distinctes auxquelles vous acc&eacute;dez  par l'interm&eacute;diaire des boutons situ&eacute;s sur la premi&egrave;re ligne de l'&eacute;cran.
<P>
<P>Les quatre boutons situ&eacute;s en haut &agrave; droite de l'&eacute;cran permettent l'ajout ou la suppression d'un emprunt ; ils permettent aussi de dupliquer un emprunt ou de trier par date la liste affich&eacute;e &agrave; l'&eacute;cran.
<P>
<P><B><U>Ajout</U></B>
<P>Le bouton <B>Ajout</B> cr&eacute;e une ligne nouvelle dans la liste. Certaines donn&eacute;es sont renseign&eacute;es par d&eacute;faut, d'autres zones restent vierges. <B>Avant de passer &agrave; une &eacute;tape suivante, vous devez obligatoirement renseigner toutes les caract&eacute;ristiques du nouvel emprunt que vous avez cr&eacute;&eacute;.</B>
<P><B></B>
<P><I><U>Cat&eacute;gorie</U></I>
<P>La cat&eacute;gorie par d&eacute;faut correspond &agrave; un emprunt moyen terme, mais un bouton &agrave; droite de l'intitul&eacute; donne l'acc&egrave;s &agrave; un menu d&eacute;roulant permettent de choisir entre trois cat&eacute;gories diff&eacute;rentes (foncier, moyen-terme, court-terme).
<P>
<P><I><U>Intitul&eacute;s emprunts</U></I>
<P>L'intitul&eacute; par d&eacute;faut est "emprunt nouveau", mais une personnalisation est possible en cliquant dans la case concern&eacute;e.
<P>
<P><I><U>Date</U></I>
<P>Il s'agit de la date &agrave; laquelle l'emprunt appara&icirc;t dans le bilan de l'entreprise.
<P>
<P><I><U>Montant</U></I>
<P>La valeur inscrite ici est report&eacute;e dans le bilan.
<P>
<P><I><U>Mode de remboursement</U></I>
<P>Un menu d&eacute;roulant offre trois options diff&eacute;rentes : Ech&eacute;ances Constantes, Capital Constant et Annuit&eacute;s Libres.
<P>
<P><FONT SIZE="5"><B><I>ATTENTION</I></B></FONT>
<P>Si vous choisissez l'option Annuit&eacute;s Libres, vous devez saisir manuellement l'&eacute;ch&eacute;ancier pr&eacute;visionnel (se reporter au paragraphe "D&eacute;tail Emprunts" ci-apr&egrave;s). Dans le cas contraire, l'emprunt n'est jamais rembours&eacute;.
<P>
<P><I><U>P&eacute;riodicit&eacute; en mois</U></I>
<P>Cette case correspond &agrave; la p&eacute;riodicit&eacute; des &eacute;ch&eacute;ances en mois :
				<UL TYPE="disc">
					<LI>pour un emprunt &agrave; <B>&eacute;ch&eacute;ances mensuelles</B>, la valeur est <B>1</B> ;
					<LI>pour un emprunt &agrave; <B>&eacute;ch&eacute;ances annuelles</B>, la valeur est <B>12</B> ;
					<LI>etc...
				</UL>

<P><I><U>Taux 1</U></I>
<P>Dans la plupart des cas, la valeur &agrave; renseigner ici correspond au taux de l'emprunt. Dans le cas o&ugrave; l'emprunt change de taux avant la fin du remboursement, la valeur &agrave; renseigner ici correspond au taux de la premi&egrave;re p&eacute;riode.
<P>
<P><I><U>Nombre d'&eacute;ch&eacute;ances 1</U></I>
<P>Dans la plupart des cas, la valeur &agrave; renseigner ici correspond au nombre d'&eacute;ch&eacute;ances de l'emprunt (ex : 120  pour un emprunt &agrave; &eacute;ch&eacute;ances mensuelles sur 10 ans). La dur&eacute;e maximum d'un pr&ecirc;t est 25 ans. Dans le cas o&ugrave; l'emprunt change de taux avant la fin du remboursement, la valeur &agrave; renseigner ici correspond au nombre d'&eacute;ch&eacute;ances soumises au taux 1.
<P>
<P><I><U>Taux 2</U></I>
<P>Dans le cas o&ugrave; l'emprunt change de taux avant la fin du remboursement, la valeur &agrave; renseigner ici correspond au taux de la deuxi&egrave;me p&eacute;riode.
<P>
<P><I><U>Nombre d'&eacute;ch&eacute;ances 2</U></I>
<P>Dans le cas o&ugrave; l'emprunt change de taux avant la fin du remboursement, la valeur &agrave; renseigner ici correspond au nombre d'&eacute;ch&eacute;ances soumises au taux 2.
<P>
<P><I><U>Ech&eacute;ances diff&eacute;r&eacute;es</U></I>
<P>Dans le cas o&ugrave; un diff&eacute;r&eacute; de remboursement de capital est pr&eacute;vu, vous devez renseigner ici le nombre d'&eacute;ch&eacute;ances diff&eacute;r&eacute;es.
<P>
<P><I><U>Projet</U></I>
<P>Un menu d&eacute;roulant permet de rattacher l'emprunt &agrave; l'un des projets d&eacute;fini dans le plan de financement (cf. commentaire ci-avant). Si l'investissement n'est rattach&eacute; &agrave; aucun projet, le choix est par d&eacute;faut "aucun".
<P>
<P>
<P>
<P><I><U>D&eacute;tail emprunts</U></I>
<P>Un bouton portant une fl&egrave;che en bout de ligne donne l'acc&egrave;s &agrave; une s&eacute;rie de tableaux permettant la saisie d'un niveau de d&eacute;tail suppl&eacute;mentaire, notamment en ce qui concerne les dates (date de r&eacute;alisation, date de la premi&egrave;re &eacute;ch&eacute;ance) et les diff&eacute;r&eacute;s (diff&eacute;r&eacute; de capital, diff&eacute;r&eacute; d'int&eacute;r&ecirc;ts).
<P>Un certain nombre d'<B>El&eacute;ments de calcul</B> sont rappel&eacute;s pour m&eacute;moire. Vous avez notamment acc&egrave;s au d&eacute;tail du co&ucirc;t de l'emprunt ainsi qu'au montant de la <B>subvention &eacute;quivalente</B> dans le cas d'un pr&ecirc;t bonifi&eacute;. La subvention &eacute;quivalente est calcul&eacute;e en tenant compte d'un "taux du march&eacute;" et d'un "taux d'actualisation". Ces deux crit&egrave;res sont d&eacute;finis au niveau du module <I>Param&eacute;trage</I> (tableau "R&eacute;sultat", onglet "taux de TVA", bouton radio "Immo. Emprunts").
<P>L'acc&egrave;s &agrave; l'&eacute;ch&eacute;ancier de l'emprunt est &eacute;galement possible, notamment si vous voulez l'imprimer, mais aussi pour remplir l'&eacute;ch&eacute;ancier pr&eacute;visionnel dans le cas d'un emprunt &agrave; annuit&eacute;s libres.
<P>
<P><FONT SIZE="5"><B><I>ATTENTION</I></B></FONT>
<P>Si vous avez opt&eacute; pour un emprunt &agrave; annuit&eacute;s libres, vous devez veiller &agrave; ce qu'il soit sold&eacute; au terme de sa dur&eacute;e d'amortissement. Dans le cas contraire, le bilan sera d&eacute;s&eacute;quilibr&eacute;.
<P><IMG SRC="40c5ae4e.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="639" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>
<P>
<P><B><U>Suppression</U></B>
<P>Lorsque le curseur est situ&eacute; sur la ligne correspondant &agrave; un emprunt, un clic sur le bouton <B>Sup</B>. permet de supprimer celui-ci.
<P><B><U>Duplication</U></B>
<P>Lorsque le curseur est situ&eacute; sur la ligne correspondant &agrave; un emprunt, un clic sur le bouton <B>Dup</B> permet de le reproduire &agrave; l'identique.
<P><B><U>Tri</U></B>
<P>Ce bouton permet de classer la liste des emprunts par ordre de "date".
<P>
<P><B><U></U><FONT SIZE="5" FACE="Webdings">&#152;</FONT> <U>Aff. Plan de financement</U></B>
<P>Une case &agrave; cocher en haut &agrave; droite de l'&eacute;cran permet d'afficher un tableau r&eacute;capitulant la liste des projets pour lesquels vous avez d&eacute;fini un plan de financement. 
<P>
<P><IMG SRC="40c5ae4f.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="239" HEIGHT="200" TARGET="_top"></IMG>
<P>
<P>Un bouton en bout de chaque ligne permet d'acc&eacute;der &agrave; un tableau r&eacute;capitulatif du plan de financement correspondant au projet. Il met en &eacute;vidence : le montant de l'investissement, les emprunts, les subventions et l'autofinancement n&eacute;cessaire (cf. ci-avant).
<P>
<P>
<P><FONT SIZE="5"><B><I>ATTENTION</I></B></FONT>
<P>Pour pouvoir &eacute;tablir un plan de financement complet, vous devez d'abord passer successivement dans les trois tableaux <B>Immobilisations</B>, <B>Emprunts</B> et <B>Subventions</B>. A chaque niveau, vous devez pr&eacute;ciser le projet correspondant.
<P><B><U></U><FONT SIZE="5" FACE="Webdings">&#152;</FONT> <U>Aff. Liste des immos</U></B>
<P>La case &agrave; cocher en haut &agrave; droite de l'&eacute;cran permet d'afficher un tableau r&eacute;capitulant la liste des immobilisations. Ce tableau est con&ccedil;u pour &ecirc;tre utilis&eacute; comme un <FONT SIZE="4"><B><I>assistant pour la cr&eacute;ation de nouveaux emprunts et de nouvelles subventions</I></B></FONT>.
<P><IMG SRC="40c5ae50.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="639" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>Pour cr&eacute;er un nouvel emprunt &agrave; partir de ce tableau, vous devez commencer par renseigner les cases de couleur blanche, en particulier :
				<UL TYPE="disc">
					<LI>La case <B>Sub.</B> qui doit contenir le montant des subventions d'&eacute;quipement &agrave; d&eacute;duire du montant de l'investissement pour obtenir le montant finan&ccedil;able.
					<LI>La  case <B>Quot.</B>  qui correspond &agrave; la quotit&eacute; de financement : dans l'exemple ci-dessus, l'emprunt r&eacute;alisable correspond &agrave; 90 % du montant finan&ccedil;able.
					<LI>La case <B>Pr&ecirc;t 2</B>, lorsque le financement de l'investissement se fait par le biais de deux emprunts distincts (par exemple : un pr&ecirc;t bonifi&eacute; et un pr&ecirc;t non bonifi&eacute;).
				</UL>

<P>Vous devez ensuite cliquer sur le bouton "&gt;&gt;" en bout de ligne ; il se cr&eacute;e alors automatiquement un ou deux emprunts nouveaux suivant les cas (une bo&icirc;te de dialogue vous demande confirmation avant chaque cr&eacute;ation). Par d&eacute;faut, la dur&eacute;e du nouvel emprunt correspond &agrave; la dur&eacute;e d'amortissement retenue pour l'immobilisation correspondante. Vous devez enfin renseigner les donn&eacute;es manquantes dans la ligne que vous venez de cr&eacute;er, en particulier les taux des nouveaux pr&ecirc;ts.
<P><FONT SIZE="5"><B><U>Subventions</U></B></FONT>
<P><IMG SRC="40c5ae51.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="639" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>Les subventions peuvent &ecirc;tre de deux types : 
			<UL TYPE="disc">
				<LI>Les <B>subventions anciennes</B> sont celles existant au jour du d&eacute;but de l'&eacute;tude ;
				<LI>Les <B>subventions nouvelles</B> sont celles pr&eacute;vues apr&egrave;s le d&eacute;but de l'&eacute;tude.
			</UL>
Subventions anciennes et nouvelles correspondent &agrave; deux listes distinctes auxquelles vous acc&eacute;dez  par l'interm&eacute;diaire des boutons situ&eacute;s sur la premi&egrave;re ligne de l'&eacute;cran.
<P>
<P>Les quarte boutons situ&eacute;s en haut &agrave; droite de l'&eacute;cran permettent l'ajout ou la suppression d'une subvention ; ils permettent aussi de dupliquer une subvention ou de trier par dates la liste affich&eacute;e &agrave; l'&eacute;cran.
<P><B><U>Ajout</U></B>
<P>Le bouton <B>Ajout</B> cr&eacute;e une ligne nouvelle dans la liste. Certaines donn&eacute;es sont renseign&eacute;es par d&eacute;faut, d'autres zones restent vierges. <B>Avant de passer &agrave; une &eacute;tape suivante, vous devez obligatoirement renseigner toutes les caract&eacute;ristiques de la nouvelle subvention que vous avez cr&eacute;&eacute;e.</B>
<P><B></B>
<P><I><U>Cat&eacute;gorie sub.</U></I>
<P>La cat&eacute;gorie par d&eacute;faut correspond &agrave; une subvention amortie selon le mode lin&eacute;aire. Il est aussi possible de choisir un amortissement &agrave; terme par le biais du menu d&eacute;roulant accessible en cliquant sur le bouton situ&eacute; &agrave; droite de l'intitul&eacute;.
<P>
<P>
<P>
<P><I><U>Intitul&eacute; immo. </U></I>
<P>L'intitul&eacute; par d&eacute;faut est li&eacute; &agrave; la cat&eacute;gorie choisie. Une personnalisation est possible en cliquant dans la case concern&eacute;e.
<P>
<P><I><U>Date d'entr&eacute;e</U></I>
<P>Il s'agit de la date &agrave; laquelle la subvention appara&icirc;t dans le bilan de l'entreprise.
<P>
<P><I><U>Valeur d'entr&eacute;e</U></I>
<P>La valeur inscrite ici est report&eacute;e dans le bilan.
<P>
<P><I><U>Dur&eacute;e amort.</U></I>
<P>Cette case est &agrave; renseigner dans le cas d'une subvention amortie selon le mode lin&eacute;aire.
<P>
<P><I><U>Date &eacute;ch&eacute;ance</U></I>
<P>Cette case est &agrave; renseigner dans le cas d'une subvention amortie &agrave; terme.
<P>
<P><I><U>D&eacute;tail subvention</U></I>
<P>Un bouton portant une fl&egrave;che en bout de ligne donne l'acc&egrave;s &agrave; une s&eacute;rie de tableaux offrant un niveau de d&eacute;tail suppl&eacute;mentaire. Il vous est en particulier possible d'imprimer un &eacute;ch&eacute;ancier pr&eacute;visionnel d'amortissement de la subvention.
<P><B><U>Suppression</U></B>
<P>Lorsque le curseur est situ&eacute; sur la ligne correspondant &agrave; une subvention, un clic sur le bouton <B>Sup</B>. permet de supprimer cette subvention.
<P><B><U>Duplication</U></B>
<P>Lorsque le curseur est situ&eacute; sur la ligne correspondant &agrave; une subvention, un clic sur le bouton <B>Dup</B> permet de reproduire &agrave; l'identique cette subvention.
<P><B><U>Tri</U></B>
<P>Ce bouton permet de classer la liste des subventions par ordre de "date d'entr&eacute;e"
<P>
<P><B><U></U><FONT SIZE="5" FACE="Webdings">&#152;</FONT> <U>Aff. Plan de financement</U></B>
<P>Une case &agrave; cocher en haut &agrave; droite de l'&eacute;cran permet d'afficher un tableau r&eacute;capitulant la liste des projets pour lesquels vous avez d&eacute;fini un plan de financement. 
<P><IMG SRC="40c5ae52.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="239" HEIGHT="200" TARGET="_top"></IMG>
<P>
<P>Un bouton en bout de chaque ligne permet d'acc&eacute;der &agrave; un tableau r&eacute;capitulatif du plan de financement correspondant au projet. Il met en &eacute;vidence : le montant de l'investissement, les emprunts, les subventions et l'autofinancement n&eacute;cessaire (cf. ci-avant).
<P>
<P><FONT SIZE="5"><B><I>ATTENTION</I></B></FONT>
<P>Pour pouvoir &eacute;tablir un plan de financement complet, vous devez d'abord passer successivement dans les trois tableaux <B>Immobilisations</B>, <B>Emprunts</B> et <B>Subventions</B>. A chaque niveau, vous devez pr&eacute;ciser le projet correspondant.
<P><B><U></U><FONT SIZE="5" FACE="Webdings">&#152;</FONT> <U>Aff. Liste des immos</U></B>
<P>La case &agrave; cocher en haut &agrave; droite de l'&eacute;cran permet d'afficher un tableau r&eacute;capitulant la liste des immobilisations. Ce tableau est con&ccedil;u pour &ecirc;tre utilis&eacute; comme un <FONT SIZE="4"><B><I>assistant pour la cr&eacute;ation de nouveaux emprunts et de nouvelles subventions</I></B></FONT>.
<P><IMG SRC="40c5ae53.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="639" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>Pour cr&eacute;er une nouvelle subvention &agrave; partir de ce tableau, vous devez commencer par renseigner les cases de couleur blanche, en particulier :
				<UL TYPE="disc">
					<LI>La case <B>Sub.</B> qui doit contenir le montant des subventions d'&eacute;quipement &agrave; d&eacute;duire du montant de l'investissement pour obtenir le montant finan&ccedil;able.
					<LI>La  case <B>Quot.</B>  qui correspond &agrave; la quotit&eacute; de financement : dans l'exemple ci-dessus, l'emprunt r&eacute;alisable correspond &agrave; 90 % du montant finan&ccedil;able.
					<LI>La case <B>Pr&ecirc;t 2</B>, lorsque le financement de l'investissement se fait par le biais de deux emprunts distincts (par exemple : un pr&ecirc;t bonifi&eacute; et un pr&ecirc;t non bonifi&eacute;).
				</UL>

<P>Vous devez ensuite cliquer sur le bouton "&gt;&gt;" en bout de ligne ; il se cr&eacute;e alors automatiquement une ligne nouvelle correspondant &agrave; la subvention d'&eacute;quipement. Par d&eacute;faut, la nouvelle subvention est amortie suivant le mode lin&eacute;aire et sur une dur&eacute;e correspondant &agrave; la dur&eacute;e d'amortissement retenue pour l'immobilisation correspondante.
<P>


</BODY>

</HTML>