<HTML>
<HEAD>
<META Name="Generator" Content="Lotus Word Pro"></META>
<TITLE>Texte</TITLE>

</HEAD>

<BODY BGCOLOR="#FFFFFF">



<P>
<P>
<P ALIGN="CENTER"><FONT SIZE="7"><B><U>Primes</U></B></FONT>
<P>
<P>
<P>Le module <B>Primes</B> est particulier puisque, lors de la construction de votre dossier Win-Silex, il fonctionne parall&egrave;lement aux autres modules, mais de fa&ccedil;on invisible. La saisie des donn&eacute;es concernant les diff&eacute;rentes primes se fait de fa&ccedil;on &eacute;clat&eacute;e au niveau de chaque activit&eacute;. Elle permet un calcul global au niveau du module Primes. Les r&eacute;sultats sont ensuite renvoy&eacute;s vers le Compte de R&eacute;sultats et les marges des activit&eacute;s concern&eacute;es apr&egrave;s application &eacute;ventuelle de la modulation.
<P>
<P>En pratique, vous utilisez principalement les tableaux de saisie accessibles au niveau de chaque module. Le module <B>Modulation</B> pr&eacute;sent&eacute; dans ce chapitre permet &agrave; la fois une consultation d'ensemble des primes li&eacute;es aux activit&eacute;s, une saisie des DPU et une simulation de la modulation pr&eacute;vue dans le cadre de la PAC apr&egrave;s 2004. L'acc&egrave;s se fait par le menu d&eacute;roulant <B>Pri<U>m</U>es</B> accessible au niveau de la barre de menu.
<P>
<P><IMG SRC="40c5ad3b.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>
<P><FONT SIZE="5"><B><U>Description des primes</U></B></FONT>
<P>
<P>En ouvrant le sous-module <B>Modulation</B> ou en cliquant sur le bouton <B>Description primes </B>une fois le module ouvert, vous acc&eacute;dez &agrave; une s&eacute;rie d'&eacute;crans qui rappellent les donn&eacute;es saisies au sujet des primes dans les diff&eacute;rents modules de votre dossier Win-Silex. L'acc&egrave;s &agrave; chacun de ces tableaux se fait par une s&eacute;rie d'onglets situ&eacute;s en haut de l'&eacute;cran : <B>Primes ani.</B>,<B> Primes cult. vente</B>,<B> Primes cult. fourra.</B>,<B> Primes autres cult.</B>.
<P>Aucune saisie n'est possible dans ces tableaux qui constituent de simples rappels.
<P>
<P>
<P><B><U>Primes animales</U></B>
<P>
<P><IMG SRC="40c5ad3c.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>
<P>Un tableau principal r&eacute;capitule l'ensemble des primes animales qui ont &eacute;t&eacute; saisies au fur et &agrave; mesure de la construction du dossier. Chacune d'elles est identifi&eacute;e par son <B>Libell&eacute;</B>. Une s&eacute;rie de cases &agrave; cocher permet de d&eacute;finir celles qui sont soumises &agrave; la <B>modulation</B>. Enfin, la derni&egrave;re ligne r&eacute;capitule le total annuel des primes animales per&ccedil;ues par l'exploitation. 
<P>Au bas de l'&eacute;cran, deux lignes permettent de distinguer le montant annuel total des primes animales de l'exploitation (<B>Prime ani.</B>) et le montant annuel des primes animales soumises &agrave; la modulation (<B>Prime ani.</B> <B>mod.</B>).
<P><B><U><B>Primes cultures de Vente</B></U></B>
<P>Un tableau principal r&eacute;capitule l'ensemble des primes relatives aux cultures de vente. 
<P>
<P><FONT SIZE="5"><B><I>Attention !</I></B></FONT>
<P>Les r&eacute;sultats indiqu&eacute;s dans ce tableau sont li&eacute;s aux options que vous avez prises au niveau de chaque fiche culture lors de la saisie du dossier. La d&eacute;termination du caract&egrave;re modulable des primes cultures de vente s'effectue en effet dans le module culture au niveau de chaque fiche culture.
<P>
<P>Chaque ligne du tableau correspond &agrave; une culture, identifi&eacute;e par son <B>Libell&eacute;</B>. Pour chacune des cultures saisies, le montant total de primes (modulables ou non) qui lui est affect&eacute; est indiqu&eacute; ann&eacute;e par ann&eacute;e. La derni&egrave;re ligne de ce tableau r&eacute;capitule le total annuel des primes li&eacute;es &agrave; l'ensemble des cultures de vente.
<P>Au bas de l'&eacute;cran, deux lignes permettent de distinguer le montant annuel total des primes li&eacute;es aux cultures de vente (<B>Prime cult. vente</B>), ainsi que le montant annuel des primes aux cultures de vente soumises &agrave; la modulation (<B>Prime cult.</B> <B>Vente</B> <B>Mod.</B>). 
<P>
<P><IMG SRC="40c5ad3d.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P><B><U><B>Primes cultures Fourra</B>g&egrave;res</U></B>
<P>La pr&eacute;sentation est exactement la m&ecirc;me que pour l'&eacute;cran <I>Primes cult. Vente</I>, seuls les libell&eacute;s changent.
<P><B><U><B>Primes cultures Mara&icirc;</B>ch&egrave;res</U></B>
<P>La pr&eacute;sentation est exactement la m&ecirc;me que pour l'&eacute;cran <I>Primes cult. Vente</I>, seuls les libell&eacute;s changent.
<P><FONT SIZE="5"><B><U></U></B></FONT>
<P><FONT SIZE="5"><B><U>DPU - Modulation</U></B></FONT>
<P>En cliquant sur le bouton <B>Modulation</B>, il appara&icirc;t une s&eacute;rie d'&eacute;crans qui permettent la consultation et la saisie de donn&eacute;es relatives au calcul de la modulation et du Droit &agrave; Paiement Unique. L'acc&egrave;s &agrave; chacun de ces tableaux se fait par une s&eacute;rie d'onglets situ&eacute;s en haut de l'&eacute;cran&nbsp;: <B>Param. seuil</B>, <B>R&eacute;cap. primes</B>, <B>DPU</B>, <B>Calcul modulation</B>.
<P>
<P>
<P><B><U>Param&egrave;tres seuil</U></B>
<P><IMG SRC="40c5ad3e.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>
<P>Ce tableau permet de saisir deux <B>Plafonds</B> et deux <B>Taux</B> de modulation. Chaque taux de modulation est applicable au montant des primes modulables inf&eacute;rieur au plafond correspondant. Dans l'exemple ci-dessus, le taux de modulation est de z&eacute;ro jusqu'&agrave; un montant de primes modulables de 5 000 euros. Il est compris entre z&eacute;ro et 5 % suivant les ann&eacute;es pour un montant de primes modulables sup&eacute;rieur &agrave; 5 000 euros mais inf&eacute;rieur &agrave;  9 999 999 euros.
<P><B><U></U></B>
<P><B><U>R&eacute;capitulatif primes</U></B>
<P>
<P><IMG SRC="40c5ad3f.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>
<P>Ce tableau est un r&eacute;capitulatif des primes modulables li&eacute;es aux activit&eacute;s saisies dans l'&eacute;tude. Chaque ligne correspond &agrave; l'un des types de  primes d&eacute;crit dans le <I>Descriptif des primes</I>. La derni&egrave;re ligne du tableau est libre en saisie. Elle permet d'indiquer une ou plusieurs <B>Autres primes</B> qui n'entreraient pas dans le cadre propos&eacute; ailleurs par le logiciel.
<P><B><U></U></B>
<P><B><U>Droit &agrave; Paiement Unique</U></B>
<P>
<P><IMG SRC="40c5ad40.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>
<P>Cet onglet est destin&eacute; &agrave; permettre la gestion des Droits &agrave; Paiement Uniques dans la mesure o&ugrave; ceux-ci sont connus au jour de la r&eacute;alisation de l'&eacute;tude. Le bouton <B>Ajout</B> permet de cr&eacute;er plusieurs "lots" de surfaces avec des DPU/ha diff&eacute;rents (par exemple, si la reprise de surfaces est pr&eacute;vue apr&egrave;s la mise en place des DPU). A l'inverse, le bouton <B>Sup</B>. permet de supprimer des "lots" de surface. 
<P>Pour chaque "lot", vous devez indiquer : 
			<UL TYPE="disc">
				<LI>Le nombre d'hectares correspondant ;
				<LI>Le montant du DPU/ha.
			</UL>
<B><U></U></B>
<P><B><U>Modulation</U></B>
<P>
<P><IMG SRC="40c5ad41.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>
<P>Cet onglet rappelle l'ensemble des donn&eacute;es n&eacute;cessaires au calcul de la modulation : Primes modulables saisies dans les modules animaux et v&eacute;g&eacute;taux, Droits &agrave; Paiement Unique saisi dans le module Primes, montant des primes modulables (total et par tranche). L'ensemble aboutit au montant total pr&eacute;lev&eacute; au titre de la modulation (<B>Total modulation</B>).
<P>
<P>En bas de l'&eacute;cran, un menu d&eacute;roulant permet de choisir le <B>Mode de report sur le compte de r&eacute;sultat</B>. Trois options sont possibles : 
			<UL TYPE="disc">
				<LI>Aucun report de la somme retenue au titre de la modulation (le calcul n'est pas pris en compte dans l'&eacute;tude) ;
				<LI>Report en d&eacute;duction des produits ; 
				<LI>Report en charges.
<P>
<P>
			</UL>


</BODY>

</HTML>