<HTML>
<HEAD>
<META Name="Generator" Content="Lotus Word Pro"></META>
<TITLE>Texte</TITLE>

</HEAD>

<BODY BGCOLOR="#FFFFFF">


<P ALIGN="CENTER"><FONT SIZE="7"><B><U>Porcs</U></B></FONT>
<P><FONT SIZE="5"><B><U>Gestion pr&eacute;visionnelle Porcs</U></B></FONT>
<P><IMG SRC="40c5af96.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P><B><U>Caract&eacute;ristiques de l'&eacute;levage</U></B>
<P>Deux options peuvent &ecirc;tre retenues au moyen de cases &agrave; cocher dans le cadre Caract&eacute;ristiques de l'&eacute;levage:
				<UL TYPE="disc">
					<LI>Engraisseur : l'exploitant ach&egrave;te des porcelets et vend des porcs engraiss&eacute;s
					<LI>Naisseur : l'exploitant &agrave; des truies et vend des porcelets, des porcs engraiss&eacute;s ou des reproducteurs.
				</UL>

<P>Si l'exploitant conduit simultan&eacute;ment les deux types de production ou si il est en phase de transition, vous devez cocher les deux croix.
<P><B><U>Fonctionnement g&eacute;n&eacute;ral</U></B>
<P>Le module se d&eacute;compose en diff&eacute;rents tableaux auxquels vous pouvez acc&eacute;der en cliquant sur les boutons correspondants : <B>Param&egrave;tres, Param&egrave;tres/cycle, Effectifs, Consommation et Marge porcs</B>. Une fois dans un des tableaux, des onglets vous permettent de passer rapidement de l'un &agrave; l'autre, mais vous pouvez &eacute;galement utiliser le bouton <B>Tab. Suivant</B> en bas &agrave; droite de l'&eacute;cran. Le bouton <B>Fin</B> vous permet de revenir &agrave; l'&eacute;cran "Gestion Pr&eacute;visionnelle Porcs" quel que soit le tableau dans lequel vous travaillez.
<P><FONT SIZE="5"><B><U>Param&egrave;tres g&eacute;n&eacute;raux</U></B></FONT>
<P><IMG SRC="40c5af97.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P><B><U>Caract&eacute;ristiques naisseurs</U></B>
<P>Cette partie de l'&eacute;cran n'appara&icirc;t que si vous avez s&eacute;lectionn&eacute; <B>Naisseur</B> dans les caract&eacute;ristiques de l'&eacute;levage.
<P><I><U></U></I>
<P><I><U>Date 1<SUP>&egrave;re</SUP> saillie</U></I>
<P>Vous devez renseigner la date &agrave; laquelle aura lieu la premi&egrave;re saillie dans la cas d'un &eacute;levage en cr&eacute;ation. Si l'&eacute;levage est d&eacute;j&agrave; existant vous devez cliquer sur la double fl&egrave;che &agrave; droite pour acc&eacute;der &agrave; l'&eacute;cran suivant :
<P>
<P><IMG SRC="40c5af98.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="278" HEIGHT="251" TARGET="_top"></IMG>
<P>Dans ce tableau, vous devez renseigner uniquement la date de la prochaine saillie apr&egrave;s la date de d&eacute;but de l'&eacute;tude. La date de premi&egrave;re saillie prise en compte dans les calculs du module sera alors d&eacute;termin&eacute;e automatiquement.
<P>
<P><I><U>Nombre de bandes</U></I>
<P>Vous devez renseigner le nombre de bandes qui composent un cycle.
<P>
<P><I><U>Intervalles entre bandes</U></I>
<P>Vous devez saisir le nombre de jours qui s&eacute;pare deux bandes successives.
<P>
<P><I><U>Dur&eacute;e de gestation</U></I>
<P>Vous devez renseigner la dur&eacute;e en jours de la gestation des truies.
<P>
<P><I><U>Dur&eacute;e sevrage</U></I>
<P>Vous devez saisir le nombre de jours qui s&eacute;pare la mise bas et le sevrage.
<P>
<P><I><U>Intervalle sevrage-saillie</U></I>
<P>Vous devez saisir le nombre de jours qui s&eacute;pare le sevrage et la nouvelle saillie de la truie.
<P>
<P><I><U>Total du cycle</U></I>
<P>Le logiciel affiche la dur&eacute;e totale du cycle en jours.
<P>
<P><I><U>% Renouv. Verrats</U></I>
<P>Vous devez renseigner le taux de renouvellement des verrats en pourcentage.
<P>
<P><I><U>Nb de truies / verrat</U></I>
<P>Vous devez inscrire le nombre de truies saillies par un seul verrat.
<P>
<P><I><U>D&eacute;lai achat de cochettes</U></I>
<P>Vous devez saisir le nombre de jours qui s&eacute;parent l'achat des cochettes et leur premi&egrave;re saillie dans l'&eacute;levage.
<P>
<P><I><U>D&eacute;lai r&eacute;forme des truies</U></I>
<P>Vous devez saisir le nombre de jours qui s&eacute;parent le sevrage et la vente de la truie.
<P>
<P><I><U>Poids porcelet &agrave; la naissance</U></I>
<P>Vous devez renseigner le poids moyen des porcelets &agrave; la naissance.
<P>
<P><I><U>Rdt carcasse porcs</U></I>
<P>Vous devez renseigner le rendement carcasse moyen des porcs en pourcentage.
<P><B><U>Caract&eacute;ristiques engr.</U></B>
<P>Cette partie de l'&eacute;cran n'appara&icirc;t que si vous avez s&eacute;lectionn&eacute; <B>Engraisseur</B> dans les caract&eacute;ristiques de l'&eacute;levage.
<P>
<P><I><U>Date achat 1<SUP>er</SUP> lot</U></I>
<P>Vous devez renseigner la date &agrave; laquelle a &eacute;t&eacute; achet&eacute; le premier lot qui sera vendu dans l'&eacute;tude.
<P>
<P><I><U>Nombre de lots</U></I>
<P>Vous devez renseigner le nombre de lots qui sont engraiss&eacute;s simultan&eacute;ment dans l'&eacute;levage.
<P>
<P>
<P><I><U></U></I>
<P><I><U>Intervalle entre lots</U></I>
<P>Vous devez saisir le nombre de jours qui s&eacute;parent l'entr&eacute;e des diff&eacute;rents lots qui cohabitent dans l'&eacute;levage.
<P>
<P><I><U>Dur&eacute;e vide sanitaire</U></I>
<P>Vous devez saisir le nombre de jours qui s'&eacute;coulent entre la sortie d'un lot et l'entr&eacute;e du lot suivant dans la m&ecirc;me case.
<P>
<P><B><U><B><U>Divers, configuration primes de l'activit&eacute;</U></B></U></B>
<P><B><U></U></B>Une s&eacute;rie de cases &agrave; cocher vous permet de param&eacute;trer les primes dont l'activit&eacute; peut b&eacute;n&eacute;ficier. La s&eacute;lection d'une case g&eacute;n&egrave;re la cr&eacute;ation de la prime correspondante dans le module <I>Primes</I>. Cette nouvelle prime appara&icirc;t alors dans tous les modules de l'&eacute;tude qui la concernent.
<P>
<P><FONT SIZE="5"><B><U>Param&egrave;tres par cycle</U></B></FONT>
<P>Dans les tableaux suivants du module, une deuxi&egrave;me rang&eacute;e de boutons vous permet d'acc&eacute;der &agrave; chacun des sous-tableaux de la rubrique.
<P><B><U>Production</U></B>
<P>Les deux premi&egrave;res lignes du tableau pr&eacute;sentent, pour chaque cycle de production pris en compte dans l'&eacute;tude, la date de d&eacute;but  du cycle. Dans un &eacute;levage d&eacute;j&agrave; en activit&eacute;, l'&eacute;tude prend en compte des cycles ayant commenc&eacute; avant la date de d&eacute;but de l'&eacute;tude. En effet, ces derniers ont des cons&eacute;quences sur les ventes d'animaux de l'&eacute;tude.
<P><IMG SRC="40c5af99.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P><I><U>Type de production</U></I>
<P>Cette ligne permet de choisir le type d'animaux commercialis&eacute;s dans un &eacute;levage o&ugrave; est r&eacute;alis&eacute; le naissage.
<P>Trois choix sont possibles en cliquant sur la fl&egrave;che &agrave; droite de la cellule :
<P>- <B>Nais.</B> permet de vendre des porcelets &agrave; 3 semaines et &agrave; 25 kg
<P>- <B>Eng.</B> permet d'ajouter des ventes de porcs charcutiers
<P>- <B>Mut.</B> permet d'ajouter des ventes de reproducteurs.
<P>
<P><I><U>Production</U></I>
<P>Dans les 4 lignes de cette rubrique, vous devez r&eacute;partir les ventes en pourcentage de chacune des cat&eacute;gories d'animaux. Le total des lignes doit &ecirc;tre &eacute;gal &agrave; 100.
<P>
<P><B><U>Reproducteurs</U></B>
<P><IMG SRC="40c5af9a.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P><I><U>Reproducteurs</U></I>
<P>Dans cette partie du tableau, doivent &ecirc;tre saisis les &eacute;l&eacute;ments suivants :
<P>- <B>Eff. Truies /bande </B>: il correspond aux nombres de truies composant chaque bande
<P>- <B>Taux de r&eacute;forme </B>: il s'agit du pourcentage de l'effectif total de truies qui est r&eacute;form&eacute; chaque ann&eacute;e
<P>- <B>Taux achats cochettes </B>: il correspond au pourcentage de cochettes qui sont achet&eacute;es &agrave; l'ext&eacute;rieur de l'&eacute;levage par rapport au nombre total de femelles utilis&eacute;es pour le renouvellement
<P>- <B>Nb porcel. /mise bas /primi</B>. : il s'agit du nombre de porcelets n&eacute;s pour chaque mise bas par truie primipare (premi&egrave;re mise bas) avant la prise en compte des pertes &eacute;ventuelles
<P>- <B>Nb porcel. /mise bas /multi</B>. : le principe est identique &agrave; la ligne pr&eacute;c&eacute;dente pour les multipares (mises bas suivantes)
<P>
<P>
<P><I><U>Taux de perte global</U></I>
<P>La partie inf&eacute;rieure du tableau permet de d&eacute;terminer le pourcentage d'animaux perdus au cours de chacune des phases de l'&eacute;levage :
<P>- <B>Maternit&eacute;</B> : cette p&eacute;riode va de la naissance au sevrage
<P>- <B>Post sevrage </B>: cette p&eacute;riode va du sevrage &agrave; l'entr&eacute;e en engraissement
<P>- <B>Engraissement</B>.
<P>
<P><B><U>Consommations</U></B>
<P><I><U><IMG SRC="40c5af9b.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG></U></I>
<P><I><U>Conso. Reproducteurs</U></I>
<P>Vous devez renseigner dans cette partie du tableau la quantit&eacute; d'aliments consomm&eacute;e en kilo par truie et par jour au cours de la gestation et au cours de l'allaitement.
<P>
<P><I><U>Conso. Porcelets</U></I>
<P>Vous devez saisir sur la premi&egrave;re ligne la quantit&eacute; globale d'aliment lact&eacute; consomm&eacute;e par un porcelet avant le sevrage.
<P>Les deux lignes suivantes permettent de renseigner une quantit&eacute; globale d'aliment consomm&eacute;e par un porcelet au cours de la phase de post-sevrage. Le fait d'avoir deux lignes permet de distinguer deux types d'aliments.
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P><I><U>Engraissement (atelier naisseur)</U></I>
<P><I><U><IMG SRC="40c5af9c.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG></U></I>
<P><I><U>Sevrage</U></I>
<P><B>Poids sevrage</B> : vous devez saisir le poids moyen des porcelets au sevrage.
<P><B>GMQ post sevrage</B> : c'est une ligne de calcul qui donne la croissance des porcelets en kilo par jour pendant la p&eacute;riode de post sevrage.
<P><B>Dur&eacute;e post sevrage </B>: vous devez saisir la dur&eacute;e en jours entre le sevrage et l'entr&eacute;e en engraissement.
<P>
<P><I><U>Engraissement</U></I>
<P><B>Poids entr&eacute;e </B>: vous devez saisir le poids des porcelets &agrave; l'entr&eacute;e en engraissement.
<P><B>Poids sortie </B>: vous devez saisir le poids vif des porcs charcutiers &agrave; la vente.
<P><B>GMQ engraissement </B>: c'est une ligne de calcul qui donne la croissance des porcs en kilo par jour pendant la p&eacute;riode d'engraissement.
<P><B>Dur&eacute;e engraissement </B>: vous devez saisir la dur&eacute;e en jours entre l'entr&eacute;e en engraissement et la vente.
<P><B>I.C. Engraissement </B>:c'est une ligne de calcul qui donne l'indice de consommation, c'est-&agrave;-dire le nombre de kilo d'aliments consomm&eacute;s pour produire un kilo de porc.
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P><I><U>Engraissement (atelier engraisseur)</U></I>
<P><IMG SRC="40c5af9d.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>Ce tableau ne doit &ecirc;tre compl&eacute;t&eacute; que dans le cadre d'un atelier d'engraissement &agrave; partir d'achats de porcelets. Il est compos&eacute; des lignes suivantes :
<P><B>Achat de porcelets </B>: vous devez saisir le nombre de porcelets achet&eacute;s &agrave; chaque constitution de lot.
<P><B>Taux de perte </B>: vous devez saisir le pourcentage de porcs perdus au cours de l'engraissement.
<P><B>Poids entr&eacute;e </B>: vous devez saisir le poids des porcelets &agrave; l'entr&eacute;e en engraissement.
<P><B>Poids sortie </B>: vous devez saisir le poids vif des porcs charcutiers &agrave; la vente.
<P><B>GMQ engraissement </B>: c'est une ligne de calcul qui donne la croissance des porcs en kilo par jour pendant la p&eacute;riode d'engraissement.
<P><B>Dur&eacute;e engraissement </B>: vous devez saisir la dur&eacute;e en jours entre l'entr&eacute;e en engraissement et la vente.
<P><B>Indice consommation </B>: vous devez saisir l'indice de consommation, c'est &agrave; dire le nombre de kilo d'aliment consomm&eacute;s pour produire un kilo de porcs.
<P><B>Alt. Engraissement </B>: c'est une ligne de calcul qui donne la quantit&eacute; d'aliment en kilo consomm&eacute;e par porc et par jour d'engraissement.
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P><FONT SIZE="5"><B><U>Effectifs</U></B></FONT>
<P>Cette partie du module permet de visualiser les effectifs calcul&eacute;s automatiquement en cliquant sur le bouton calcul en haut de l'&eacute;cran &agrave; partir des donn&eacute;es saisies dans les tableaux pr&eacute;c&eacute;dents. Elle se compose de deux tableaux : <B>Reproducteurs</B> et <B>Porcelets</B>.
<P>
<P><FONT SIZE="5"><B><I>ATTENTION</I></B></FONT>
<P>Lorsque vous effectuez une modification dans les param&egrave;tres g&eacute;n&eacute;raux et les param&egrave;tres du cycle, vous devez absolument relancer le calcul par le bouton calcul en haut de l'&eacute;cran. Cette op&eacute;ration remet &agrave; jour les tableaux reproducteurs et porcelets.
<P><B><U>Reproducteurs</U></B>
<P><IMG SRC="40c5af9e.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>Ce tableau donne essentiellement des r&eacute;sultats de calcul mais quelques informations peuvent &ecirc;tre compl&eacute;t&eacute;es :
<P>- La ligne <B>Eff. Truies moyen</B> peut &ecirc;tre transform&eacute;e en mode saisie en cliquant sur le bouton "calcul".
<P>- Un clic sur le bouton en haut &agrave; gauche portant l'intitul&eacute; "valeur inventaire" permet d'acc&eacute;der au tableau ci-dessous. Vous devez saisir des valeurs d'inventaire par animal pour chacune des cat&eacute;gories pr&eacute;cis&eacute;es.
<P> - Un clic sur le bouton vert de la ligne <B>R&eacute;formes truies</B> permet d'acc&eacute;der &agrave; un tableau qui d&eacute;compose les r&eacute;formes en plusieurs cat&eacute;gories et qui permet de saisir des pertes en nombre de truies.
<P>- Un clic sur le bouton vert de la ligne <B>Achats cochettes</B> permet d'acc&eacute;der &agrave; un tableau qui d&eacute;compose les achats en plusieurs cat&eacute;gories.
<P><IMG SRC="40c5af9f.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="292" HEIGHT="271" TARGET="_top"></IMG>
<P><B><U>Porcelets</U></B>
<P><IMG SRC="40c5afa0.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>
<P>
<P>
<P>Ce tableau donne essentiellement des r&eacute;sultats de calcul. Seul un clic sur le bouton en haut &agrave; gauche portant l'intitul&eacute; "valeur inventaire" permet d'acc&eacute;der au tableau ci-dessous. Vous devez saisir des valeurs d'inventaire par animal pour chacune des cat&eacute;gories pr&eacute;cis&eacute;es. La valeur des porcs charcutiers correspond &agrave; un prix au kilo vif.
<P><IMG SRC="40c5afa1.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="354" HEIGHT="231" TARGET="_top"></IMG>
<P><FONT SIZE="5"><B><U>Consommation.</U></B></FONT>
<P>Cette partie du tableau contient trois &eacute;crans accessibles par des boutons : <B>Consommation</B>, <B>R&eacute;partition</B> et <B>Stock</B>. Il est pr&eacute;f&eacute;rable de les utiliser en partant de la droite vers la gauche de l'&eacute;cran.
<P><B><U>Stock</U></B>
<P><IMG SRC="40c5afa2.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>Cet &eacute;cran permet de g&eacute;rer le stock global d'aliment de l'atelier.
<P>
<P><I><U>Valeur stock</U></I>
<P>Vous devez saisir la valeur au kilo des aliments en stock.
<P>
<P><I><U>Stock d&eacute;but</U></I>
<P>Vous devez saisir la quantit&eacute; d'aliment en stock en kilo au d&eacute;but de l'&eacute;tude dans la premi&egrave;re colonne.
<P>
<P><I><U>Qt&eacute; aliment</U></I>
<P>Sur cette ligne, le total de la consommation d'aliment pour l'atelier est calcul&eacute;e.
<P>
<P><I><U>Dur&eacute;e stockage</U></I>
<P>Vous devez saisir le nombre de jours de consommation d'aliments pouvant &ecirc;tre stock&eacute;s sur l'exploitation.
<P>
<P><I><U>Stock fin</U></I>
<P>C'est une ligne de calcul qui donne la quantit&eacute; d'aliment en stock &agrave; la fin de chaque exercice.
<P>
<P><I><U>Total stock</U></I>
<P>C'est une ligne de calcul qui donne la valeur globale du stock d'aliment &agrave; la fin de chaque exercice.
<P>
<P><B><U>R&eacute;partition</U></B>
<P><IMG SRC="40c5afa3.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>
<P>Vous devez renseigner pour chaque type d'aliment utilis&eacute; dans l'atelier, le pourcentage occup&eacute; par :
<P>- aliments : correspond aux aliments achet&eacute;s &agrave; l'ext&eacute;rieur.
<P>- c&eacute;r&eacute;ales : correspond aux c&eacute;r&eacute;ales produites sur l'exploitation et autoconsomm&eacute;es.
<P>- C.M.V : compl&eacute;ment min&eacute;ral et vitamin&eacute;.
<P><B><U>Consommation</U></B>
<P><IMG SRC="40c5afa4.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>Ce tableau regroupe l'ensemble des quantit&eacute;s consomm&eacute;es par l'atelier par type d'aliment.
<P>La quantit&eacute; totale de c&eacute;r&eacute;ales qui appara&icirc;t dans le bilan en bas du tableau sera prise en compte dans le bilan alimentaire du module cultures.
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P><FONT SIZE="5"><B><U>Marge</U></B></FONT>
<P><IMG SRC="40c5afa5.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P><B><U>Produits ; Charges</U></B>
<P>La marge se compose de deux tableaux: <B>Produits</B> et <B>Charges</B> auxquels on acc&egrave;de en cliquant sur les boutons portant le libell&eacute; correspondant. Ces deux tableaux pr&eacute;sentent une synth&egrave;se des r&eacute;sultats conduisant &agrave; la constitution de la marge, ils ob&eacute;issent au code de couleurs g&eacute;n&eacute;ral de Win-SILEX (voir pr&eacute;sentation g&eacute;n&eacute;rale). Par d&eacute;faut, la module s'ouvre sous le tableau "Produits".
<P>
<P><B><U>Prix ani., Prix alts et Prix divers</U></B>
<P>Le module marge permet d'acc&eacute;der aux prix retenus dans l'&eacute;tude au moyen des trois boutons suivants :
				<UL TYPE="disc">
					<LI>Le bouton <B>Prix ani</B> disponible &agrave; partir du tableau "Produits".
					<LI>Les boutons <B>Prix alts</B> et <B>Prix divers</B> disponibles &agrave; partir du tableau "Charges".
				</UL>
On revient aux tableaux de la marge en cliquant sur les boutons : "Produits", "Charges".
<P>
<P>
<P><B><U>Primes</U></B>
<P>Le bouton correspondant ouvre le module <I>Primes</I> qui permet de g&eacute;rer l'ensemble des primes annuelles de l'exploitation. En pratique, vous voyez appara&icirc;tre un &eacute;cran intitul&eacute; <B>Gestion primes</B>. Il permet la saisie des primes correspondant &agrave; l'activit&eacute; porcs de fa&ccedil;on &agrave; pouvoir les stocker dans le module <I>Primes</I>. Cet &eacute;cran comprend deux tableaux : <B>Primes de l'exploitation</B> et <B>Primes de l'atelier porcs</B>.
<P>
<P>
<P><I><U>Primes de l'exploitation</U></I>
<P>Ce tableau fait appara&icirc;tre les lignes correspondant aux primes que vous avez s&eacute;lectionn&eacute;es dans l'&eacute;cran <I>Param&egrave;tres</I>. Il permet leur saisie selon deux modes diff&eacute;rents que vous pouvez s&eacute;lectionner par le biais d'un menu d&eacute;roulant : <B>d&eacute;t.</B> (d&eacute;tail) ou <B>glo.</B> (global).
<P>Lorsque vous &ecirc;tes en mode <I>global</I>, la ligne est libre pour la saisie. Vous devez donc inscrire pour chaque ann&eacute;e le montant de la prime pour l'ensemble de l'atelier.
<P>Lorsque vous &ecirc;tes en mode <I>d&eacute;tail</I>, la ligne est verrouill&eacute;e et il appara&icirc;t un bouton portant une croix qui permet d'acc&eacute;der au d&eacute;tail de la saisie. Chaque prime correspond &agrave; un tableau de saisie qui lui est propre. Si vous souhaitez plus de d&eacute;tails, une description des divers tableaux de saisie est faite dans le chapitre traitant du <I>module Primes</I>.
<P>
<P>
<P><I><U>Primes de l'atelier porcs</U></I>
<P>Ce tableau est un rappel des primes per&ccedil;ues par l'atelier porcs. La ligne <B>Prime nette de l'activit&eacute;</B> re&ccedil;oit le total des primes de l'activit&eacute; pond&eacute;r&eacute;e par la modulation le cas &eacute;ch&eacute;ant.
<P>
<P>
<P><IMG SRC="40c5afa6.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>
<P><FONT SIZE="5"><B><U>Crit&egrave;res</U></B></FONT>
<P>Cet onglet comprend deux tableaux : <B>Crit&egrave;res</B> et <B>Calcul Kg produits</B>.
<P><B><U>Crit&egrave;res</U></B>
<P><IMG SRC="40c5afa7.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>Ce tableau pr&eacute;sente plusieurs crit&egrave;res d'analyse calcul&eacute;s &agrave; partir des donn&eacute;es du module.
<P>
<P>Les lignes dont le diviseur est l'effectif de truies restent vierge dans le cas d'un &eacute;levage se limitant &agrave; l'engraissement &agrave; partir d'achats de porcelets. La ligne Porcelets / truie pr&eacute;s. renvoie le nombre de porcelets sevr&eacute;s par truie pr&eacute;sente
<P>
<P>Les lignes Kg porcs produits, Kg porcs produits / Tr et I.C global restent vierges lorsqu'il n'y a pas de ventes de porcs charcutiers ou de reproducteurs.
<P><B><U>Calcul Kg produits</U></B>
<P>Ce tableau permet d'avoir acc&egrave;s au d&eacute;tail du calcul des Kg de porc utilis&eacute;s dans le tableau <I>Crit&egrave;res</I>. Il tiend compte :
<P>
		<UL TYPE="disc">
			<LI>Des <B>Ventes</B> ;
			<LI>Des <B>Variations de stocks</B> d'animaux &agrave; vendre ;
			<LI>Des <B>Variations de stocks d'animaux reproducteurs</B> ;
			<LI>Des <B>Achats d'animaux</B>.
<P><IMG SRC="40c5afa8.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>
<P><I><U>Poids animaux</U></I>
<P>
<P><IMG SRC="40c5afa9.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="292" HEIGHT="229" TARGET="_top"></IMG>
<P>
<P>Il est possible de param&eacute;trer les poids des diff&eacute;rents types d'animaux entrant dans le calcul du nombre de Kg de porc produits. L'acc&egrave;s se fait en cliquant sur le bouton situ&eacute; en haut &agrave; gauche du tableau "Calcul Kg produits".
<P> 
		</UL>


</BODY>

</HTML>