<HTML>
<HEAD>
<META Name="Generator" Content="Lotus Word Pro"></META>
<TITLE>Texte</TITLE>

</HEAD>

<BODY BGCOLOR="#FFFFFF">


<P ALIGN="CENTER"><FONT SIZE="7"><B><U>Ovins lait</U></B></FONT>

<UL></UL>


<UL></UL>


<UL></UL>

<P><FONT SIZE="5"><B><U>Gestion pr&eacute;visionnelle ovins lait</U></B></FONT>
<P>Ce module est tr&egrave;s proche du module <I>Gestion pr&eacute;visionnelle Vaches Laiti&egrave;res</I>, dont il s'inspire. Les possibilit&eacute;s de param&eacute;trage se limitent toutefois ici au choix d'un atelier de transformation annex&eacute; &agrave; l'atelier <I>Ovins lait</I>. Le choix de cette option fait appara&icirc;tre le bouton correspondant sur la droite de l'&eacute;cran .
<P>
<P><IMG SRC="40c5af7a.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P><B><U>Fonctionnement g&eacute;n&eacute;ral</U></B>

<UL>Le module se d&eacute;compose en diff&eacute;rents tableaux auxquels vous pouvez acc&eacute;der en cliquant sur les boutons correspondant : <B>Param&egrave;tres</B> , <B>Effectifs</B> , <B>Production</B>... Une fois dans un des tableaux, des onglets vous permettent de passer rapidement de l'un &agrave; l'autre, mais vous pouvez &eacute;galement utiliser le bouton <B>Tab. Suivant</B> en bas &agrave; droite de l'&eacute;cran. Le bouton <B>Fin</B> vous permet de revenir &agrave; l'&eacute;cran <I>Gestion Pr&eacute;visionnelle Ovins lait</I> quel que soit le tableau dans lequel vous travaillez.</UL>

<P><FONT SIZE="5"><B><U>Param&egrave;tres</U></B></FONT>

<UL><IMG SRC="40c5af7b.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG></UL>


<UL></UL>

<P><B><U><B><U>Caract&eacute;ristiques animaux</U></B></U></B>

<UL>Les zones en clair sont &agrave; renseigner ou &agrave; modifier.</UL>

				<UL TYPE="disc">
					<LI>Les coefficients <B>UGB</B> servent pour la d&eacute;termination des effectifs zootechniques.
					<LI>Les lignes <B>Poudre de lait</B>, <B>C&eacute;r&eacute;ales</B> et <B>Aliments</B> correspondent &agrave; la quantit&eacute; consomm&eacute;e en Kg pour un animal et par an. La consommation globale est calcul&eacute;e &agrave; partir de l'effectif moyen ([Stock fin + Stock d&eacute;but] / 2).
				</UL>
<B><U><B><U>Configuration primes de l'activit&eacute;</U></B></U></B>
<P><B><U></U></B>Une s&eacute;rie de cases &agrave; cocher vous permet de param&eacute;trer les primes dont l'activit&eacute; peut b&eacute;n&eacute;ficier. La s&eacute;lection d'une case g&eacute;n&egrave;re la cr&eacute;ation de la prime correspondante dans le module <I>Primes</I>. Cette nouvelle prime appara&icirc;t alors dans tous les modules de l'&eacute;tude qui la concernent. 
<P>
<P>
<P>
<P><FONT SIZE="5"><B><I>ATTENTION</I></B></FONT>
<P><FONT SIZE="3">La s&eacute;lection de certaines primes, comme l'ICHN ou de la PCO se fait une fois pour toutes pour l'ensemble des modules animaux concern&eacute;s. D'autres primes sont sp&eacute;cifiques &agrave; une activit&eacute;, leur s&eacute;lection ne concerne donc qu'un seul module. Il s'agit par exemple des primes "divers ovins lait".</FONT>
<P><B><U>Param&egrave;tres divers</U></B>
<P>
<P><I><U>Expression de la marge</U></I>
<P>Dans l'ensemble du module, les marges pourront &ecirc;tre exprim&eacute;es : soit en fonction des UGB, soit en fonction de l'effectif moyen de brebis m&egrave;res. Vous pouvez s&eacute;lectionner une des deux options en cliquant sur le bouton correspondant.
<P>
<P><I><U>Consommations MS ou UF / UGB</U></I>
<P>Win-Silex permet de r&eacute;aliser des calculs de bilan fourrager. Le param&egrave;tre que vous indiquerez ici correspond &agrave; la consommation pour une UGB et pour une ann&eacute;e. Vous pouvez faire le choix entre deux unit&eacute;s de calcul : l'UF ou le Kg de Mati&egrave;re S&egrave;che.
<P>
<P>
<P><FONT SIZE="5"><B><I>ATTENTION</I></B></FONT>
<P>La <I>consommation MS ou UF /UGB</I> peut vous &ecirc;tre demand&eacute;e pour diff&eacute;rents types d'animaux. Vous devez retenir l'option pour l'UF ou le Kg de Mati&egrave;re S&egrave;che une fois pour toutes. Il est important de veiller &agrave; la coh&eacute;rence de vos choix dans les diff&eacute;rents modules et sous-modules pour que le bilan fourrager global de l'exploitation soit juste.
<P><FONT SIZE="5"><B><U>Effectifs</U></B></FONT>
<P>Ce tableau permet la gestion des effectifs du troupeau.
<P>Plusieurs boutons donnent acc&egrave;s &agrave; des niveaux de d&eacute;tail suppl&eacute;mentaires.
<P>
<P><IMG SRC="40c5af7c.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P><B><U><B><U>Valeur inventaire</U></B></U></B>
<P>Un clic sur le bouton en haut &agrave; gauche portant l'intitul&eacute; permet d'acc&eacute;der au tableau <I>Valeur inventaire</I>. Deux zones sont &agrave; renseigner : les <B>effectifs d&eacute;but</B> et les <B>valeurs animal</B>. Les valeurs pour chaque cat&eacute;gorie d'animal seront retenues pour l'&eacute;laboration des bilans financiers dans l'ensemble de l'&eacute;tude et les effectifs sont ceux du bilan d'ouverture.
<P><B><U>Reproducteurs</U></B>
<P>Cette partie du tableau permet la gestion des effectifs de brebis ann&eacute;e par ann&eacute;e. 
<P>Sur la premi&egrave;re ligne, vous devez saisir l'effectif de brebis pr&eacute;sent au d&eacute;but de chaque ann&eacute;e de l'&eacute;tude, la premi&egrave;re valeur &eacute;tant la m&ecirc;me que celle figurant dans le tableau <I>Valeur inventaire</I> (le remplissage se fait simultan&eacute;ment).
<P>La deuxi&egrave;me ligne correspond &agrave; l'ensemble des animaux qui sortent du troupeau pour chaque ann&eacute;e de l'&eacute;tude. Un clic sur le bouton &agrave; droite du titre permet d'acc&eacute;der &agrave; un niveau de d&eacute;tail suppl&eacute;mentaire. Vous pouvez ainsi ventiler le chiffre des <B>Sorties</B> de l'ann&eacute;e entre les <B>R&eacute;formes</B> et les <B>Pertes</B> (pour un m&ecirc;me nombre de sorties, les pertes viennent diminuer les ventes).
<P>
<P><IMG SRC="40c5af7d.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="451" HEIGHT="175" TARGET="_top"></IMG>
<P>
<P>Les lignes <B>Entr&eacute;es</B>, <B>Achats</B>, <B>Brebis eff. fin</B>, correspondent &agrave; des valeurs calcul&eacute;es. <I>L'Effectif fin</I> d'une ann&eacute;e correspond &agrave; la valeur indiqu&eacute;e pour <I>l'Effectif d&eacute;but</I> de l'ann&eacute;e suivante. Le nombre des entr&eacute;es correspond aux agnelles provenant de l'&eacute;levage (cf. <I>Agnelles &agrave; &eacute;lever</I>). Les achats correspondent au compl&eacute;ment n&eacute;cessaire pour atteindre l'effectif fin (effectif&nbsp;d&eacute;but&nbsp;-&nbsp;effectif fin + sorties - entr&eacute;es).
<P>
<P>
<P><FONT SIZE="5"><B><I>ATTENTION<FONT SIZE="4"></FONT></I></B></FONT>
<P><FONT SIZE="4"></FONT><I>L'Effectif fin</I> de la derni&egrave;re ann&eacute;e de l'&eacute;tude n'est pas une valeur calcul&eacute;e, vous devez donc saisir une valeur. Dans le cas contraire, le calcul des achats conduit &agrave; une valeur incoh&eacute;rente (achats n&eacute;gatifs).
<P><B><U>Agnelles &agrave; &eacute;lever</U></B>
<P>Par d&eacute;faut, les agnelles mettent bas dans leur deuxi&egrave;me ann&eacute;e (elles sont alors appel&eacute;es "<B>Antenaises</B>"). N&eacute;anmoins vous pouvez choisir des mise bas &agrave; moins de un an : pour cela il suffit de saisir le nombre de femelles concern&eacute;es dans la case correspondante. Les animaux sont pris sur l'effectif <I>Agnelles</I> de la fin de l'ann&eacute;e pr&eacute;c&eacute;dente, ils viennent s'ajouter au nombre des <I>mises bas &agrave; plus d'un an</I> pour donner les <I>Entr&eacute;es</I> de l'ann&eacute;e.
<P>Les lignes <B>Antenaises</B>, <B>Agnelles</B>, <B>Agnelles &agrave; &eacute;lever</B> indiquent les effectifs destin&eacute;s au renouvellement pour chaque ann&eacute;e. Il s'agit de valeurs calcul&eacute;es &agrave; partir des effectifs indiqu&eacute;s dans <I>l'inventaire d&eacute;but</I>, des <I>Entr&eacute;es</I> dans le troupeau et des <I>agnelles &agrave; &eacute;lever</I>. La ligne <B>Agnelles &agrave; &eacute;lever</B> permet de saisir le nombre de femelles que vous destinez &agrave; l'&eacute;levage parmis les agneaux de l'ann&eacute;e.
<P>Vous pouvez enfin acheter ou vendre des agnelles. Les valeurs qui apparaissent dans le tableau sont des effectifs globaux par ann&eacute;e, l'acc&egrave;s au d&eacute;tail des <B>Achats</B> et des <B>Ventes</B> par tranche d'&acirc;ge se fait en cliquant sur le bouton situ&eacute; &agrave; droite du libell&eacute; (voir figure).
<P>
<P><IMG SRC="40c5af7e.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="451" HEIGHT="175" TARGET="_top"></IMG>
<P>
<P><U>Effectifs</U>
<P><U></U>La ligne <B>Brebis eff. moyen</B> indique par d&eacute;faut l'effectif moyen de brebis laiti&egrave;res d&eacute;fini de la fa&ccedil;on suivante : (effectif d&eacute;but + effectif fin) / 2. Cette valeur entre dans le calcul du nombre d'UGB de l'atelier (calcul de chargement, bilans fourragers, rendement laitier, etc...). Si vous le souhaitez, vous pouvez entrer une valeur diff&eacute;rente de l'effectif calcul&eacute; automatiquement. Pour cela, il vous faut cliquer sur le bouton <B>Calcul</B> &agrave; droite du libell&eacute; ce qui a pour effet de r&eacute;initialiser la ligne et de rendre la saisie possible.
<P>La ligne <B>UGB</B> indique le nombre d'UGB de l'atelier pour chaque ann&eacute;e.
<P><FONT SIZE="5"><B><U>Crit&egrave;res techniques</U></B></FONT>
<P><IMG SRC="40c5af7f.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>Ce tableau permet la gestion des crit&egrave;res techniques relatifs &agrave; la productivit&eacute; du troupeau :
			<UL TYPE="disc">
				<LI><B>Taux de fertilit&eacute;</B> ;
				<LI><B>Taux de prolificit&eacute;</B> ;
				<LI><B>Taux de perte</B>.
			</UL>

<P>Ces donn&eacute;es permettent le calcul du <B>Taux de productivit&eacute;</B> et du Nombre d'<B>Agneaux sevr&eacute;s.</B>
<P>Par ailleurs, il est rappel&eacute; pour information, <I>l'effectif moyen</I> annuel du troupeau ainsi que le nombre <I>d'agnelles &eacute;lev&eacute;es</I>.
<P>
<P>La partie basse du tableau permet la gestion des ventes. Ainsi, vous pouvez conserver des agneaux en stock en fin d'exercice et leur commercialisation peut se faire sous deux cat&eacute;gories diff&eacute;rentes (<B>Agneaux 1</B> et <B>Agneaux 2</B>). Un double clic sur la ligne <I>Agneaux 1</I> donne acc&egrave;s &agrave; une calculette permettant de d&eacute;terminer le nombre d'agneaux de cette cat&eacute;gorie par rapport &agrave; une valeur en pourcentage (<B>% agneaux 1</B>).
<P><B><U>Valeur inventaire</U></B>
<P>Un clic sur le bouton en haut &agrave; gauche portant l'intitul&eacute; permet d'acc&eacute;der &agrave; un tableau <I>Valeur inventaire</I> relatif aux agneaux. Deux zones sont &agrave; renseigner : l'<B>effectif d&eacute;but</B> et la <B>Valeur/Animal</B>. La valeur des agneaux est celle retenue pour l'&eacute;laboration des bilans financiers dans l'ensemble de l'&eacute;tude et les effectifs sont ceux du bilan d'ouverture. L'effectif d'agneaux est report&eacute; automatiquement dans la case gris&eacute;e au d&eacute;but de la ligne<B> Stocks agneaux</B>.
<P><FONT SIZE="5"><B><U>Production</U></B></FONT>
<P><IMG SRC="40c5af80.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>Ce tableau permet de g&eacute;rer la production laiti&egrave;re du troupeau ovin ainsi que la consommation d'aliment.
<P>
<P><B><U>Coefficient de productivit&eacute;</U></B>
<P>Un clic sur le bouton en haut &agrave; gauche portant l'intitul&eacute; permet d'acc&eacute;der au tableau <B>Coeff. Product.</B> Il est ainsi possible de d&eacute;finir des coefficients de productivit&eacute; particuliers pour les femelles en premi&egrave;re lactation suivant qu'il s'agit d'agnelles ou d'antenaises. L'<B>Effectif</B> <B>productif</B> est donc augment&eacute; par les primipares entr&eacute;es dans le troupeau en cours d'ann&eacute;e &agrave; la place de brebis pr&eacute;sentes au premier jour de la m&ecirc;me ann&eacute;e et r&eacute;form&eacute;es apr&egrave;s leur lactation. Dans l'exemple, cet aspect n'est pas pris en compte et  l'effectif productif correspond &agrave; <B>l'Effectif moyen</B> de brebis, soit : (effectif d&eacute;but + effectif fin) / 2.
<P>
<P><B><U><B><U>Lait</U></B></U></B>
<P><B><U></U></B>Si au d&eacute;but du module, vous avez cr&eacute;&eacute; un atelier <I>Transformation lait</I>, il appara&icirc;t alors une ligne <B>Lait transform&eacute;</B>. C'est le cas dans cet exemple o&ugrave; tout le lait produit est transform&eacute;. La valeur indiqu&eacute;e sur cette ligne correspond donc &agrave; un prix de cession vers l'atelier transformation. Le fait d'indiquer qu'une certaine quantit&eacute; de lait est destin&eacute;e &agrave; &ecirc;tre transform&eacute;e fait appara&icirc;tre une note de rappel dans le tableau <I>Production</I> (Attention cette gestion conduit &agrave; une activit&eacute; : =&gt; Transfo. Lait).
<P>Mais le lait produit peut &eacute;galement &ecirc;tre vendu. Trois cat&eacute;gories sont disponibles, permettant ainsi une diff&eacute;renciation de prix.
<P>La ligne <B>Volume lait</B> indique la quantit&eacute; globale produite annuellement sur l'atelier (lait vendu + lait transform&eacute;).
<P>Enfin, le <B>Rendement laitier/Brebis</B> est obtenu en divisant le volume de lait produit annuellement par <I>l'effectif productif</I>.
<P>
<P><B><U>Consommations</U></B>
<P>Deux lignes doivent &ecirc;tre renseign&eacute;es, les autres sont calcul&eacute;es et permettent notamment un contr&ocirc;le de coh&eacute;rence.
<P>Sur la ligne <B>% aliment</B>, vous devez indiquer le pourcentage d'aliments du commerce contenu dans les concentr&eacute;s distribu&eacute;s aux brebis.
<P>La ligne <B>concentr&eacute;s</B> correspond quant &agrave; elle aux quantit&eacute;s totales de concentr&eacute;s distribu&eacute;es annuellement en Kg par brebis laiti&egrave;re (c&eacute;r&eacute;ales + aliments du commerce).
<P>Les lignes suivantes renvoient les quantit&eacute;s d'<B>aliments</B> du commerce et de <B>c&eacute;r&eacute;ales</B> consomm&eacute;es annuellement en Kg/Brebis (le calcul se fait &agrave; partir de la quantit&eacute; totale et du pourcentage d'aliment du commerce). La <B>ration de base valoris&eacute;e</B> (&eacute;galement appel&eacute;e "lait autonome") est un indicateur de l'efficience de la ration de base ; outre son int&eacute;r&ecirc;t technique, elle permet &eacute;galement un certain contr&ocirc;le de coh&eacute;rence. Le calcul s'obtient de la fa&ccedil;on suivante (il est retenu qu'un Kg de concentr&eacute; permet une production suppl&eacute;mentaire de 2 Litres) : [moyenne/Br. en L - (Q<SUP>t&eacute;</SUP> annuelle de concentr&eacute;s en Kg <FONT FACE="Arial">X</FONT> 2) ]/ nb. de jours de la ration de base.
<P>La derni&egrave;re ligne vous renseigne sur les besoins annuels en c&eacute;r&eacute;ales pour couvrir la ration. Ce chiffre doit &ecirc;tre compar&eacute; au volume &eacute;ventuellement produit sur l'exploitation pour d&eacute;duire les achats n&eacute;cessaires (voir module cultures).
<P>
<P><FONT SIZE="5"><B><U>Marge<B><U></U></B></U></B></FONT>
<P><B><U><B><U>Produits  ; Charges</U></B></U></B>
<P><B><U></U></B>La marge se compose de deux tableaux : <B>Produits </B>et <B>Charges</B><FONT SIZE="4"><B> </B></FONT>auxquels on acc&egrave;de en cliquant sur les boutons portant le libell&eacute; correspondant. Ces deux tableaux pr&eacute;sentent une synth&egrave;se des r&eacute;sultats conduisant &agrave; la constitution de la marge, ils ob&eacute;issent au code de couleurs g&eacute;n&eacute;ral de Win-SILEX (voir pr&eacute;sentation g&eacute;n&eacute;rale). Par d&eacute;faut, le module s'ouvre sous le tableau  <I>Produits</I>.
<P>
<P>
<P><IMG SRC="40c5af81.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P><B><U>Prix ; Prix divers</U></B>
<P>Le tableau <I>Marge</I> permet d'acc&eacute;der aux prix retenus dans l'&eacute;tude au moyen des deux boutons suivants :
				<UL TYPE="disc">
					<LI>le bouton <B>Prix</B> disponible &agrave; partir du tableau <I>Produits</I> ;
					<LI>le bouton <B>Prix divers</B> disponible &agrave; partir du tableau <I>Charges</I>.
				</UL>
On revient aux tableaux de la marge en cliquant sur les boutons : <I>Produits</I> , <I>Charges</I>.
<P>
<P>N.B. :  dans l'exemple pr&eacute;sent&eacute; ici, tout le lait produit est transform&eacute; et il n'a &eacute;t&eacute; retenu aucun prix de cession. Par cons&eacute;quent la ligne <I>Production Lait</I> ne fait appara&icirc;tre aucune vente (celles-ci sont &agrave; chercher dans la marge de l'atelier <I>Transformation lait</I>).
<P>
<P><B><U>Primes</U></B>
<P>Le bouton correspondant ouvre le module <I>Primes</I> qui permet de g&eacute;rer l'ensemble des primes annuelles de l'exploitation. En pratique, vous voyez appara&icirc;tre un &eacute;cran intitul&eacute; <B>Gestion primes</B>. Il permet la saisie des primes correspondant &agrave; l'activit&eacute; ovins lait de fa&ccedil;on &agrave; pouvoir les stocker dans le module <I>Primes</I>. Cet &eacute;cran comprend deux tableaux : <B>Primes de l'exploitation</B> et <B>Primes de l'atelier</B>.
<P>
<P><I><U>Primes de l'exploitation</U></I>
<P>Ce tableau fait appara&icirc;tre les lignes correspondant aux primes que vous avez s&eacute;lectionn&eacute;es dans l'&eacute;cran <I>Param&egrave;tres</I>. Il permet leur saisie selon deux modes diff&eacute;rents que vous pouvez s&eacute;lectionner par le biais d'un menu d&eacute;roulant : <B>d&eacute;t.</B> (d&eacute;tail) ou <B>glo.</B> (global).
<P>Lorsque vous &ecirc;tes en mode <I>global</I>, la ligne est libre pour la saisie. Vous devez donc inscrire pour chaque ann&eacute;e le montant de la prime pour l'ensemble de l'atelier.
<P>Lorsque vous &ecirc;tes en mode <I>d&eacute;tail</I>, la ligne est verrouill&eacute;e et il appara&icirc;t un bouton portant une croix qui permet d'acc&eacute;der au d&eacute;tail de la saisie. Chaque prime correspond &agrave; un tableau de saisie qui lui est propre. Si vous souhaitez plus de d&eacute;tails, une description des divers tableaux de saisie est faite dans le chapitre traitant du <I>module Primes</I>.
<P>
<P><I><U>Primes de l'atelier</U></I>
<P>Ce tableau est un rappel des primes per&ccedil;ues par l'atelier ovins lait et de leur r&eacute;partition. Il indique soit le montant total de la prime si cette derni&egrave;re est sp&eacute;cifique &agrave; l'activit&eacute;, soit la part de la prime imputable &agrave; l'activit&eacute; lorsque la prime peut &ecirc;tre partag&eacute;e avec d'autres activit&eacute;s. La ligne <B>Prime nette de l'activit&eacute;</B> re&ccedil;oit le total des primes de l'activit&eacute; pond&eacute;r&eacute;e par la modulation le cas &eacute;ch&eacute;ant. C'est ce dernier total qui est report&eacute; dans la ligne <I>Primes</I> du tableau <I>Produits</I>.
<P>
<P><IMG SRC="40c5af82.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>


</BODY>

</HTML>