<HTML>
<HEAD>
<META Name="Generator" Content="Lotus Word Pro"></META>
<TITLE>Texte</TITLE>

</HEAD>

<BODY BGCOLOR="#FFFFFF">


<P ALIGN="CENTER"><FONT SIZE="7"><B><U><B>Activit&eacute;s libres<U></U></B></U></B></FONT>

<UL><B><U></U></B>L'acc&egrave;s au module se fait par la barre de menu : commande <B>Configuration act. Div.</B> Dans le menu <B>Act. Diverses</B></UL>


<UL><IMG SRC="43c381a6.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="583" HEIGHT="282" TARGET="_top"></IMG></UL>

<P><FONT SIZE="5"><B><U>Gestion pr&eacute;visionnelle des activit&eacute;s</U></B></FONT>

<UL>Vous arrivez alors dans l'&eacute;cran d'accueil du module <B>Gestion pr&eacute;visionnelle activit&eacute;s</B>. De l&agrave;, vous pouvez cr&eacute;er soit des <B>Activit&eacute;s libres</B>, soit des <B>Activit&eacute;s programmables</B>, en cliquant sur le bouton correspondant. Par ailleurs, chacune des parties de l'&eacute;cran contient la liste des activit&eacute;s d&eacute;j&agrave; cr&eacute;es. Nous nous int&eacute;ressons ici uniquement aux activit&eacute;s libres.</UL>


<UL><IMG SRC="43c381a7.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="548" HEIGHT="411" TARGET="_top"></IMG></UL>


<UL></UL>

<P><FONT SIZE="5"><B><U>Gestion pr&eacute;visionnelle activit&eacute;s libres</U></B></FONT>

<UL>Apr&egrave;s avoir cliqu&eacute; sur le bouton <B>Ajout</B> de la colonne <B>Activit&eacute;s libres</B>, vous acc&eacute;dez &agrave; l'&eacute;cran d'accueil du sous-module <B>Gestion pr&eacute;visionnelle activit&eacute; libre</B>.</UL>


<UL>Dans un premier temps, vous devez nommer l'activit&eacute; en utilisant la zone de saisie <B>Nom de l'activit&eacute;</B>. Vous devez &eacute;galement d&eacute;finir le <B>Type</B> d'activit&eacute; en utilisant le menu d&eacute;roulant correspondant.</UL>


<UL>A partir de l&agrave;, vous pouvez commencer &agrave; param&eacute;ter l'activit&eacute; en vous appuyant sur les choix propos&eacute;s dans l'onglet <B>Description</B>.</UL>


<UL>Suivant les choix que vous allez faire, vous pourrez d&eacute;finir des sc&eacute;narios d'activit&eacute;s plus ou moins complexes. Nous consid&eacute;rerons qu'il existe trois grand niveaux de complexit&eacute; dans la d&eacute;finition des activit&eacute;s libres.</UL>


<UL></UL>


<UL></UL>


<UL><IMG SRC="43c381a8.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG></UL>

<P><FONT SIZE="5"><B><U>Niveau 1</U></B></FONT>

<UL>C'est le niveau de complexit&eacute; le plus simple. Il s'agit notamment du cas o&ugrave; l'activit&eacute; ne g&egrave;re qu'un produit et qu'une charge. Dans ce cas, il n'appara&icirc;t que des entr&eacute;es d'argent li&eacute;es au produit et que des sorties d'argent li&eacute;es &agrave; la charge qui lui correspond. Aucune gestion de stock, ni aucune gestion des cr&eacute;ances n'existe &agrave; ce niveau.</UL>


<UL>Prenons par exemple le cas d'un agriculteur qui vend une partie de sa r&eacute;colte de paille. Il souhaite isoler dans l'&eacute;tude la marge que lui laisse cette activit&eacute; en tenant compte d'une &eacute;valuation des charges li&eacute;es au conditionnement de la paille en bottes.</UL>

<P><B><U>Description</U></B>

<UL>Une fois que vous avez nomm&eacute; l'activit&eacute; et d&eacute;fini son type, la marche &agrave; suivre pour d&eacute;finir une activit&eacute; libre de niveau 1 est la suivante :</UL>

			<UL TYPE="disc">
				<LI>Cochez la case <B>Produits - Charges</B> ; &agrave; c&ocirc;t&eacute; de l'onglet <B>Description</B>, il appara&icirc;t alors un deuxi&egrave;me onglet <B>Produits - Charges</B>.
				<LI>Cochez la case <B>Marge</B> ;
				<LI>Cochez la case <B>Gestion des quantit&eacute;s</B> ; cette action d&eacute;clenche l'apparition d'une s&eacute;rie de cases &agrave; cocher ; elles d&eacute;finissent un param&eacute;trage par d&eacute;faut que vous n'avez pas besoin de modifier.
<P>
<P><IMG SRC="43c381a9.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>Vous devez ensuite aller sur l'onglet <B>Produits - Charges</B>.
			</UL>
<P><B><U>Produits - Charges</U></B>
<P>C'est au niveau de cet onglet que vous d&eacute;finissez le produit.
<P>
				<UL TYPE="disc">
					<LI>Cochez la case <B>Produits</B> ; 
					<LI>Cliquez sur <B>Ajout</B> ; il appara&icirc;t alors une zone de saisie dans laquelle vous pouvez indiquer le nom du produit ; il appara&icirc;t &eacute;galement un num&eacute;ro correspondant au produit que vous venez de cr&eacute;er (vous avez la possibilit&eacute; de cr&eacute;er jusqu'&agrave; 16 produits) ;
					<LI><B>Nommez le produit</B> ;
					<LI>Cliquez sur la <B>fl&egrave;che bleue</B> en bout de ligne.
				</UL>
<P>
<P>
<P><IMG SRC="43c381aa.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P><B><U>D&eacute;finition du produit</U></B>
<P>Vous arrivez dans le tableau <B>D&eacute;finition du Produit</B>, sur l'onglet <B>G&eacute;n&eacute;ralit&eacute;s</B>. 
<P>
<P><I><U>G&eacute;n&eacute;ralit&eacute;s </U></I>
<P>A ce stade, l'activit&eacute; que vous avez cr&eacute;&eacute;e peut se d&eacute;finir par un produit unique et aucune charge, vous pouvez alors passer directement &agrave; l'onglet suivant. Vous pouvez aussi d&eacute;finir de fa&ccedil;on facultative une <B>Unit&eacute;</B> pour le produit que vous venez de cr&eacute;er. 
<P>Si au contraire, vous souhaitez d&eacute;finir une ou plusieurs charges qui se rapportent directement au produit que vous venez de cr&eacute;er, vous devez renseigner un certain nombre de param&egrave;tres.
<P>Cliquez sur <B>Ajout</B>. Il appara&icirc;t alors un ensemble de zones de saisie permettant de d&eacute;finir une charge. Il appara&icirc;t aussi un num&eacute;ro correspondant &agrave; la charge que vous venez de cr&eacute;er (vous avez la possibilit&eacute; de cr&eacute;er jusqu'&agrave; 8 charges directes pour un m&ecirc;me produit).
<P>
			<UL TYPE="disc">
				<LI><B>Nommez la charge</B> ;
				<LI>La deuxi&egrave;me zone de saisie est un menu d&eacute;roulant. Il permet de d&eacute;finir 3 <B>Types</B> de charges. 
			</UL>
			<UL TYPE="disc">
				<LI>Soit des euros / quantit&eacute; (dans l'exemple trait&eacute;, il s'agir d'euros par Kg de produit vendu) ; 
				<LI>Soit un pourcentage du montant des ventes ;
				<LI>Soit une saisie en valeur globale (ind&eacute;pendante du montant des ventes).
				<UL TYPE="disc">
					<LI>La troisi&egrave;me zone est elle aussi un menu d&eacute;roulant. Il permet de d&eacute;finir <B>l'affectation</B> de la charge. Dans le cas d'une activit&eacute; de niveau 1, il n'est pas n&eacute;cessaire de modifier le param&eacute;trage par d&eacute;faut. Ainsi, ce sont les <B>ventes</B> de produits qui g&eacute;n&egrave;rent la charge correspondante. Cependant, d'autres cas de figure peuvent exister dans le cas d'activit&eacute;s plus complexes.
					<LI>La case <B>stocks</B> n'est &agrave; cocher que si vous souhaitez g&eacute;rer des stocks. Cette option n'est pas utile &agrave; ce niveau, la gestion des stocks sera trait&eacute;e dans un autre chapitre.
				</UL>
<P>
<P>Une fois que vous avez param&eacute;tr&eacute; la ou les charges que vous avez cr&eacute;&eacute;es, vous pouvez passer &agrave; l'onglet <B>Destination compte de r&eacute;sultat</B>.
<P><IMG SRC="43c381ab.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="443" HEIGHT="355" TARGET="_top"></IMG>
<P>
<P><I><U>Destination compte de r&eacute;sultat</U></I>
<P>
<P>Cet onglet permet de pr&eacute;ciser le param&eacute;trage des lignes du compte de r&eacute;sultat auxquelles sont affect&eacute;es les produits et les charges que vous avez cr&eacute;&eacute;s. Les informations qui s'affichent lors de la premi&egrave;re ouverture correspondent &agrave; des valeurs par d&eacute;faut qu'il est important de contr&ocirc;ler. Elles reprennent sous le libell&eacute; <B>Lignes</B>, le nom des produits et des charges cr&eacute;&eacute;es. Les zones <B>Code</B> et <B>Destination</B> correspondent respectivement au num&eacute;ro et au libell&eacute; de la ligne du compte de r&eacute;sultat correspondante.
<P><IMG SRC="43c381ac.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="448" HEIGHT="371" TARGET="_top"></IMG>
<P>Un clic sur la fl&egrave;che bleue permet d'acc&eacute;der &agrave; la liste des lignes du compte de r&eacute;sultat et de personnaliser le param&eacute;trage. Par d&eacute;faut, les produits et les charges des activit&eacute;s diverses sont affect&eacute;es &agrave; des lignes sp&eacute;cifiquement cr&eacute;&eacute;es (10 lignes de produits et 9 lignes de charges). Toutefois, une personnalisation est possible en fonction du sc&eacute;nario de votre &eacute;tude. Ainsi, dans l'exemple trait&eacute; ici, les produits et les charges d'une activit&eacute; de vente de paille peuvent tr&egrave;s bien &ecirc;tre comptabilis&eacute;es avec les cultures. Vous pouvez aussi choisir un libell&eacute; g&eacute;n&eacute;rique, comme "Produit div.1" ; c'est alors le nom du produit (ici Paille) qui sera repris au compte de r&eacute;sultat.
<P>
<P><IMG SRC="43c381ad.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="353" HEIGHT="468" TARGET="_top"></IMG>
<P>
			</UL>
<P><B><U>C'est fini !</U></B>
<P>Une fois l'ensemble de ces &eacute;tapes pass&eacute;, l'activit&eacute; libre est fonctionnelle. Il ne vous reste plus qu'&agrave; la lancer et &agrave; saisir les donn&eacute;es propres &agrave; votre simulation. Pour cela, cliquez sur le bouton <B>Valider</B>, pour revenir &agrave; l'&eacute;cran "Gestion pr&eacute;visionnelle activit&eacute;s libres", puis cliquez sur le bouton <B>Activit&eacute;</B> pour lancer celle-ci.
<P>
<P><B><U>Gestion des quantit&eacute;s</U></B>
<P>Lorsque vous lancez l'activit&eacute; libre nouvellement cr&eacute;&eacute;e, vous arrivez dans un premier temps sur l'onglet <B>Gestion des quantit&eacute;s</B>.
<P>Cet onglet permet de d&eacute;finir le montant des ventes annuelles en fonction des quantit&eacute;s vendues et du prix unitaire. Ici, les quantit&eacute;s de paille sont saisies en Kg et le prix est chaque ann&eacute;e de 5 centimes d'euro par KG.
<P>Il n'est pas indispensable de renseigner la ligne <B>Cr&eacute;ances</B>, mais cette donn&eacute;e peut s'av&eacute;rer utile pour affiner l'analyse.
<P>Un clic sur le bouton <B>Charges</B> permet de faire appara&icirc;tre un deuxi&egrave;me tableau dans lequel vous pouvez renseigner les donn&eacute;es propres aux charges que vous avez d&eacute;finies en relation directe avec ce produit (valeur par KG, pourcentage des ventes ou charge globale annuelle).
<P>Dans le prolongement des charges, vous pouvez d&eacute;finir des dettes. Comme pour les cr&eacute;ances, cette &eacute;tape n'est pas indispensable mais utile.
<P>
<P><IMG SRC="43c381ae.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P><B><U>Produits - Charges</U></B>
<P>Dans le cas d'une activit&eacute; libre de niveau 1, cet onglet n'est qu'un simple rappel des donn&eacute;es saisies pr&eacute;c&eacute;demment. Il permet de r&eacute;capituler pour l'ensemble de l'activit&eacute; : les produits annuels, les charges annuelles et la marge qui en r&eacute;sulte.
<P><B><U>El&eacute;ments de bilan</U></B>
<P>Cet onglet n'est pas d'utilit&eacute; dans la mesure o&ugrave; l'activit&eacute; que vous avez d&eacute;finie ne s'accompagne pas d'une gestion des stocks. C'est le cas dans cet exemple.
<P><B><U>Cr&eacute;ances -Dettes</U></B>
<P>Cet onglet pr&eacute;sente un rappel de l'&eacute;volution annuelle des dettes et des cr&eacute;ances dans la mesure o&ugrave; les informations ont &eacute;t&eacute; saisies.
<P><FONT SIZE="5"><B><U>Niveau 1.2</U></B></FONT>
<P>Dans le m&ecirc;me niveau de complexit&eacute;, il est &eacute;galement possible, au sein d'une m&ecirc;me activit&eacute;, de cr&eacute;er plusieurs produits, &agrave; chacun desquels seront rattach&eacute;s une ou plusieurs charges.
<P>En reprenant l'exemple pr&eacute;c&eacute;dent, l'agriculteur qui vend une partie de sa r&eacute;colte de paille pourrait &eacute;galement vendre du bois de chauffage. Le conditionnement de la paille en bottes g&eacute;n&egrave;re des charges qui lui sont propres. Le d&eacute;bit et la livraison de bois de chauffage est lui aussi &agrave; l'origine de charges sp&eacute;cifiques. Chacun de ces deux ateliers est compl&egrave;tement ind&eacute;pendant. Chacun poss&egrave;de ses propres charges. Il n'existe aucune charge commune &agrave; la fois &agrave; l'atelier paille et &agrave; l'atelier bois de chauffage. Le choix est fait de regrouper ces deux ateliers au sein d'une m&ecirc;me activit&eacute;, qui pourrait par exemple s'appeler "diversification", mais il serait &eacute;galement concevable de cr&eacute;er deux activit&eacute;s distinctes.
<P>Vous pouvez ainsi cr&eacute;er au sein d'une m&ecirc;me activit&eacute;, plusieurs produits qui poss&egrave;dent chacun leurs propres charges. Suivant les cas que vous aurez &agrave; traiter, vous avez la possibilit&eacute; de cr&eacute;er jusqu'&agrave; 16 produits diff&eacute;rents. A chacun d'entre eux peuvent &ecirc;tre affect&eacute;s 8 charges au maximum.
<P><FONT SIZE="5"><B><U>Niveau 2</U></B></FONT>
<P>Il s'agit d'un cas de figure o&ugrave; coexistent deux types de charges : 
		<UL TYPE="disc">
			<LI>d'une part des charges sp&eacute;cifiques &agrave; chacun des produits commercialis&eacute;s au sein de l'activit&eacute; (comme pour le niveau 1) ; 
			<LI>d'autre part des charges communes &agrave; l'ensemble de l'activit&eacute; (assimilables en quelque sorte &agrave; des charges de structure).
<P>L'exemple trait&eacute; ci dessous est une activit&eacute; d'accueil &agrave; la ferme. Plusieurs types de produits existent suivant la dur&eacute;e du s&eacute;jour, les prestations de nourriture, d'h&eacute;bergement, etc... Chacun de ces produits g&eacute;n&egrave;re des charges qui lui sont propres. Il existe par ailleurs des charges qui ne sont pas affectables &agrave; un ou l'autre des produits et qui sont communes &agrave; l'ensemble de l'activit&eacute; : assurances, entretien, cotisations, etc... Par cons&eacute;quent, la structure de l'activit&eacute; est l&eacute;g&egrave;rement diff&eacute;rente de celle d'une activit&eacute; diverse de niveau 1.
<P>
<P>Les premi&egrave;res &eacute;tapes sont identiques &agrave; celles d&eacute;crites dans le cas de l'activit&eacute; de niveau 1 : vous cliquez sur le bouton <B>Ajout</B> de la colonne <B>Activit&eacute;s libres</B> afin d'acc&eacute;der &agrave; l'&eacute;cran d'accueil du sous-module <B>Gestion pr&eacute;visionnelle activit&eacute; libre</B>.
<P><B><U>Description</U></B>
<P>Le param&eacute;trage de l'onglet description est exactement le m&ecirc;me que dans le cas d'une activit&eacute; libre de niveau 1. Vous pouvez donc vous reporter au paragraphe correspondant pour plus de d&eacute;tails.
<P>
<P><IMG SRC="43c381af.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P><B><U>Produits - Charges</U></B>
<P>C'est au niveau de cet onglet que vous d&eacute;finissez les produits et les diff&eacute;rents types de charges (li&eacute;es &agrave; un produit ou &agrave; l'activit&eacute;).
<P>
			<UL TYPE="disc">
				<LI>Cochez la case <B>Produits</B> ;
				<LI>Le bouton <B>Ajout</B> vous permet de cr&eacute;er jusqu'&agrave; 16 produits diff&eacute;rents ;
				<LI>La <B>fl&egrave;che bleue</B> en bout de ligne donne acc&egrave;s au tableau <B>D&eacute;finition produit</B> ;
				<LI>La d&eacute;finition des produits se fait de la m&ecirc;me fa&ccedil;on que dans le cas d'une activit&eacute; libre de niveau&nbsp;1 : <B>Type</B>, <B>Affectation</B>, <B>Destination</B> au compte de r&eacute;sultats. Pour plus de d&eacute;tail vous pouvez vous reporter au paragraphe correspondant.
<P>
<P>
<P><IMG SRC="43c381b0.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>
				<LI>Cochez la case <B>Charges</B>, il appara&icirc;t alors sur la droite de l'&eacute;cran des boutons et des zones de saisie d&eacute;di&eacute;es aux <I>Charges fixes</I> de l'activit&eacute; ;
				<LI>Cliquez sur <B>Ajout</B> ; il appara&icirc;t alors une zone de saisie dans laquelle vous pouvez indiquer le nom de la charge fixe ; il appara&icirc;t &eacute;galement un num&eacute;ro correspondant &agrave; la charge que vous venez de cr&eacute;er (vous avez la possibilit&eacute; de cr&eacute;er jusqu'&agrave; 12 charges) ;
				<LI><B>Nommez la charge</B> ;
				<LI>Cliquez sur la <B>fl&egrave;che bleue</B> en bout de ligne.
<P>
<P><IMG SRC="43c381b1.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="327" HEIGHT="274" TARGET="_top"></IMG>
			</UL>
<P><B><U>D&eacute;finition de la charge</U></B>
<P>Vous arrivez dans le tableau <B>D&eacute;finition de la charge</B>. Celui-ci ne comporte qu'un seul onglet.
<P>
<P><I><U>Destination compte de r&eacute;sultat</U></I>
<P>
<P>Cet onglet permet de pr&eacute;ciser le param&eacute;trage des lignes du compte de r&eacute;sultat auxquelles sont affect&eacute;es les charges fixes que vous avez cr&eacute;&eacute;s. Les informations qui s'affichent lors de la premi&egrave;re ouverture correspondent &agrave; des valeurs par d&eacute;faut qu'il est important de contr&ocirc;ler. Elles reprennent sous le libell&eacute; <B>Lignes</B>, le nom des produits et des charges cr&eacute;&eacute;es. Les zones <B>Code</B> et <B>Destination</B> correspondent respectivement au num&eacute;ro et au libell&eacute; de la ligne du compte de r&eacute;sultat correspondante.
<P>
<P>Un clic sur la fl&egrave;che bleue permet d'acc&eacute;der &agrave; la liste des lignes du compte de r&eacute;sultat et de personnaliser le param&eacute;trage. Par d&eacute;faut, toutes les charges des activit&eacute;s diverses sont affect&eacute;es &agrave; des lignes sp&eacute;cifiquement cr&eacute;&eacute;es (9 lignes de charges). Toutefois, une personnalisation est possible en fonction du sc&eacute;nario de votre &eacute;tude. 
<P><IMG SRC="43c381b2.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="289" HEIGHT="334" TARGET="_top"></IMG>
<P><B><U>C'est fini !</U></B>
<P>Une fois l'ensemble de ces &eacute;tapes pass&eacute;, l'activit&eacute; libre est fonctionnelle. Il ne vous reste plus qu'&agrave; la lancer et &agrave; saisir les donn&eacute;es propres &agrave; votre simulation. Pour cela, cliquez sur le bouton <B>Valider</B>, pour revenir &agrave; l'&eacute;cran "Gestion pr&eacute;visionnelle activit&eacute;s libres", puis cliquez sur le bouton <B>Activit&eacute;</B> pour lancer celle-ci.
<P><B><U>Gestion des quantit&eacute;s</U></B>
<P>Lorsque vous lancez l'activit&eacute; libre nouvellement cr&eacute;&eacute;e, vous arrivez dans un premier temps sur l'onglet <B>Gestion des quantit&eacute;s</B>.
<P>Cet onglet permet de d&eacute;finir le montant des ventes annuelles en fonction des quantit&eacute;s vendues et du prix unitaire. Le principe est exactement le m&ecirc;me que pour une activit&eacute; libre de niveau 1. Le menu d&eacute;roulant en haut &agrave; gauche de l'&eacute;cran permet de s&eacute;lectionner un produit parmi tout ceux que vous avez cr&eacute;&eacute;.
<P>Il n'est pas indispensable de renseigner la ligne <B>Cr&eacute;ances</B>, mais cette donn&eacute;e peut s'av&eacute;rer utile pour affiner l'analyse.
<P>Un clic sur le bouton <B>Charges</B> permet de faire appara&icirc;tre un deuxi&egrave;me tableau dans lequel vous pouvez renseigner les donn&eacute;es propres aux charges que vous avez d&eacute;finies en relation directe avec le produit (valeur par KG, pourcentage des ventes ou charge globale annuelle).
<P>Dans le prolongement des charges, vous pouvez d&eacute;finir des dettes. Comme pour les cr&eacute;ances, cette &eacute;tape n'est pas indispensable mais utile.
<P>
<P>
<P><IMG SRC="43c381b3.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P><B><U>Produits - Charges</U></B>
<P>Cet onglet r&eacute;capitule l'ensemble des produits et des charges de l'activit&eacute; de fa&ccedil;on &agrave; aboutir &agrave; une marge brute. Par d&eacute;faut, il s'ouvre sur le tableau correspondant aux <B>produits</B>.
<P>Un clic sur le bouton <B>Charges</B> permet d'acc&eacute;der au tableau r&eacute;capitulatif des charges. Les deux premi&egrave;res lignes rappellent le total des produits et des charges variables. Un bouton en bout de ligne permet de d&eacute;tailler ces derni&egrave;res.
<P>Les lignes suivantes sont des lignes de saisie. Vous devez y renseigner le montant annuel des charges fixes que vous avez cr&eacute;&eacute;
<P>La ligne <B>Total charges</B> r&eacute;capitule le montant annuel de l'ensemble des charges de l'activit&eacute; (charges variables + charges fixes). Elle permet de donner la <B>Marge</B> annuelle de l'activit&eacute;
<P>
<P>
<P><IMG SRC="43c381b4.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P><B><U>El&eacute;ments de bilan</U></B>
<P>Cet onglet n'est pas d'utilit&eacute; dans la mesure o&ugrave; l'activit&eacute; que vous avez d&eacute;finie ne s'accompagne pas d'une gestion des stocks. C'est le cas dans cet exemple.
<P><B><U>Cr&eacute;ances -Dettes</U></B>
<P>Cet onglet pr&eacute;sente un rappel de l'&eacute;volution annuelle des dettes et des cr&eacute;ances dans la mesure o&ugrave; les informations ont &eacute;t&eacute; saisies.
		</UL>
<P><FONT SIZE="5"><B><U>Niveau 2.2</U></B></FONT>
<P>Il s'agit d'une activit&eacute; de niveau 2 dans laquelle interviennent des activit&eacute;s commerciales (achat et revente de produits), ainsi qu'une gestion des stocks.
<P>
<P>Pour cela, un param&eacute;trage suppl&eacute;mentaire doit &ecirc;tre effectu&eacute; au niveau de l'&eacute;cran d'accueil, dans l'onglet <B>Description</B>. Lorsque vous cochez la case <B>Gestion des quantit&eacute;s</B>, en plus de la case Vente, vous devez &eacute;galement cocher :
		<UL TYPE="disc">
			<LI>La case <B>Achat</B> pour rendre possible des op&eacute;rations d'achat / vente ;
			<LI>La case <B>Stock</B> pour permettre une gestion des stocks.
			<LI>Si vous le souhaitez, la case <B>Pertes</B> vous permet &eacute;galement de d&eacute;finir un volume annuel de pertes.
<P>
<P>
<P><IMG SRC="43c381b5.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>La suite du param&eacute;trage est identique &agrave; celle d'une autre activit&eacute; libre de niveau 2.
<P>Le produit que vous d&eacute;finissez pour r&eacute;aliser des op&eacute;rations commerciale ne doit pas n&eacute;cessairement avoir de charges rattach&eacute;es. Il peut simplement &ecirc;tre achet&eacute; pour &ecirc;tre revendu avec une marge.
<P><B><U>Gestion des quantit&eacute;s</U></B>
<P>Lorsque. vous lancez ce type d'activit&eacute; libre, le tableau de saisie au niveau de l'onglet <B>Gestion des quantit&eacute;s</B> est un peu diff&eacute;rent. Dans cet exemple, vous devez saisir une valeur d'achat, une valeur de vente, ainsi que des donn&eacute;es relatives &agrave; la gestion de stocks (nombre d'unit&eacute;s achet&eacute;es, nombre d'unit&eacute;s vendues, valeur de stock)
<P>
<P>
<P><IMG SRC="43c381b6.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P><B><U>Produits - Charges</U></B>
<P>Les donn&eacute;es qui ressortent au niveau de cet onglet sont elles aussi diff&eacute;rentes puisqu'elles font appara&icirc;tre des achats de mati&egrave;res premi&egrave;res de fa&ccedil;on &agrave; suivre le volume des achats et des ventes d'une ann&eacute;e sur l'autre.
<P>
<P>
<P><IMG SRC="43c381b7.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P><B><U>El&eacute;ments de bilan</U></B>
<P>Cet onglet fait appara&icirc;tre les &eacute;l&eacute;ments de bilan li&eacute;s &agrave; la gestion des stocks de produits commercialis&eacute;s.
<P><B><U>Cr&eacute;ances -Dettes</U></B>
<P>Cet onglet pr&eacute;sente un rappel de l'&eacute;volution annuelle des dettes et des cr&eacute;ances dans la mesure o&ugrave; les informations ont &eacute;t&eacute; saisies.
<P>
<P>
<P>
		</UL>


</BODY>

</HTML>