<HTML>
<HEAD>
<META Name="Generator" Content="Lotus Word Pro"></META>
<TITLE>Texte</TITLE>

</HEAD>

<BODY BGCOLOR="#FFFFFF">


<P ALIGN="CENTER"><FONT SIZE="7"><B><U>Marge animaux libre</U></B></FONT>

<UL>L'acc&egrave;s au module se fait par la barre de menu : commande <B>Marge ani. libre</B> Dans le menu <B>Act. Animales</B>, cliquez sur Ajout.</UL>

<P>
<P><IMG SRC="43c38162.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="571" HEIGHT="220" TARGET="_top"></IMG>
<P>
<P><FONT SIZE="5"><B><U>Gestion pr&eacute;visionnelle Nouvelle activit&eacute;</U></B></FONT>
<P>Le module Marge animaux libre est con&ccedil;u sur le mod&egrave;le d'une activit&eacute; allaitante dans laquelle tout est param&eacute;trable.
<P>Vous avez ainsi la possibilit&eacute; de construire des activit&eacute;s avec ou sans reproducteurs. Ainsi, le module permet de g&eacute;rer des activit&eacute;s telles que :
<P><U>Un troupeau</U>
				<UL TYPE="disc">
					<LI>Elevage d'&eacute;quins, de cervid&eacute;s, de bisons, d'autruches, etc...
					<LI>Elevage de bovins ou d'ovins qu'il est utile de diff&eacute;rencier dans une &eacute;tude (conduite de troupeau diff&eacute;rente, race diff&eacute;rente, etc...)
				</UL>
<P><U>Un atelier d'engraissement sans reproducteurs</U>
				<UL TYPE="disc">
					<LI>Engraissement de taurillons achet&eacute;s ;
					<LI>Gavage de canards ;
					<LI>Etc...
				</UL>
<P>Vous avez la possibilit&eacute; de cr&eacute;er autant d'activit&eacute;s animaux libres que vous le souhaitez dans la limite de 9.
<P>Chacune de ces activit&eacute; ne peut toutefois pas &ecirc;tre reli&eacute;e au module de consolidation fourrag&egrave;re.
<P>
<P>Dans l'&eacute;cran d'accueil <B>Gestion pr&eacute;visionnelle Nouvelle activit&eacute;</B>, vous devez commencer par saisir dans les cases blanches les informations qui permettent d'identifier l'activit&eacute; dans votre &eacute;tude. Les boutons qui suivent, sous le titre Caract&eacute;ristiques du troupeau, permettent d'acc&eacute;der aux diff&eacute;rents tableaux du module. C'est au niveau de chacun de ces tableaux que vous pouvez param&eacute;trer l'ensemble de l'activit&eacute;. Les boutons ayant un titre vert reproduisent les tableaux qui existent dans le module vaches allaitantes. Les boutons qui portent un titre rouge sont sp&eacute;cifiques &agrave; ce module. Ils vous permettent de d&eacute;finir l'ensemble des animaux qui existent au sein de l'atelier. Vous devez d&eacute;finir non seulement les caract&eacute;ristiques des reproducteurs, mais aussi celles des produits dont vous envisagez la commercialisation ainsi que tous les types d'animaux qui peuvent exister sans forc&eacute;ment &ecirc;tre commercialis&eacute;s (il s'agit par exemple des animaux &eacute;lev&eacute;s pour le renouvellement).
<P>
<P>Par ailleurs, un ensemble de cases &agrave; cocher vous permet de pr&eacute;ciser l'existence :
			<UL TYPE="disc">
				<LI>De reproducteurs ;
				<LI>De productions annexes ;
				<LI>De femelles ; 
				<LI>De m&acirc;les.
<P>
<P>
<P>Une fois dans un des tableaux, des onglets vous permettent de passer rapidement de l'un &agrave; l'autre, mais vous pouvez &eacute;galement utiliser le bouton <B>Tab. Suivant</B> en bas &agrave; droite de l'&eacute;cran. Le bouton <B>Fin</B> vous permet de revenir &agrave; l'&eacute;cran <I>Gestion Pr&eacute;visionnelle</I> <I>Nouvelle activit&eacute;</I> quel que soit le tableau dans lequel vous travaillez.
<P>
<P><IMG SRC="43c38163.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
			</UL>
<P>
<P><B><U>D&eacute;finition des reproducteurs :</U></B>
<P>En cliquant sur le premier bouton au texte rouge intitul&eacute; <B>D&eacute;finition des animaux</B>, vous acc&eacute;dez &agrave; l'&eacute;cran <B>D&eacute;finition des reproducteurs</B>.
<P>
<P><IMG SRC="43c38164.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="517" HEIGHT="404" TARGET="_top"></IMG>
<P>
<P><I><U>Nom reproducteurs</U></I>
<P>Les case blanches vous permettent de personnaliser les <B>Noms des reproducteurs</B> m&acirc;les et femelles. Des libell&eacute;s sont saisis par d&eacute;faut. En outre, vous devez d&eacute;finir la <B>Destination au compte de r&eacute;sultat</B> de chaque cat&eacute;gorie d'animaux. Le bouton marqu&eacute; d'un double chevron en bout de ligne vous donne acc&egrave;s &agrave; une fen&ecirc;tre dans laquelle vous pouvez choisir l'une des adresses possibles au compte de r&eacute;sultat. <B>Par d&eacute;faut, toutes les ventes issues de l'activit&eacute; seront affect&eacute;es au compte de r&eacute;sultat sous le titre Produit div 1</B>.
<P>
<P><FONT SIZE="5"><B><I>Attention</I></B></FONT>
<P>La d&eacute;finition d'une adresse au compte de r&eacute;sultat est obligatoire. Dans le cas contraire, les renseignements aff&eacute;rents au type d'animaux que vous avez cr&eacute;&eacute; ne seront pas pris en compte dans l'&eacute;tude.
<P>
<P><IMG SRC="43c38165.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="353" HEIGHT="468" TARGET="_top"></IMG>
<P>
<P><IMG SRC="43c38166.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="515" HEIGHT="177" TARGET="_top"></IMG>
<P>
<P><I><U>Param&egrave;tres des animaux de renouvellement</U></I>
<P>Ce titre permet de d&eacute;finir <B>l'&acirc;ge &agrave; la mise bas</B>. Le choix se fait par un menu d&eacute;roulant accessible par un bouton situ&eacute; en bout de ligne. Trois choix sont possibles : 
			<UL TYPE="disc">
				<LI>Moins d'un an ;
				<LI>Un &agrave; deux ans ;
				<LI>Plus de deux ans.
<P>
<P><I><U>Types d'animaux</U></I>
<P>Les cases blanches disponibles &agrave; ce niveau permettent de personnaliser les noms des diff&eacute;rents types d'animaux &eacute;lev&eacute;s pour le renouvellement en fonction de leur &acirc;ge. La liste qui vous est propos&eacute;e d&eacute;pend du choix retenu pour l'&acirc;ge &agrave; la mise-bas.
<P>Comme pour le nom des reproducteurs, vous devez obligatoirement d&eacute;finir une <B>Destination au compte de r&eacute;sultat</B>.
<P>
<P>
			</UL>
<P><B><U>D&eacute;finition des produits :</U></B>
<P>En cliquant sur le bouton intitul&eacute; <B>d&eacute;finition des produits</B>, vous acc&eacute;dez &agrave; une fen&ecirc;tre vous permettant de g&eacute;rer la cr&eacute;tion de nouveaux produits ou leur suppression. Les produits en question sont li&eacute;s &agrave; l'existence de l'atelier. Il peut s'agir, par exemple de prestations de services ou de sous produits (type laine ou autre ...). Il ne s'agit pas d'animaux &agrave; commercialiser. 
<P><IMG SRC="43c38167.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="517" HEIGHT="397" TARGET="_top"></IMG>
<P>Le bouton <B>Ajout</B> permet de cr&eacute;er une ligne correspondant &agrave; un nouveau produit. Vous devez ensuite renseigner un certain nombre de crit&egrave;res qui caract&eacute;risent le produit que vous venez de cr&eacute;er :
			<UL TYPE="disc">
				<LI>Le nom du <B>Produit</B> ;
				<LI>L'Unit&eacute; ;
				<LI>Une case &agrave; cocher permet de pr&eacute;ciser si le produit fait l'objet d'une <B>Cession</B> vers un atelier de transformation ;
				<BR><FONT SIZE="5"><B><I>Attention </I></B></FONT>
				<BR><B>Pour l'instant, la connexion entre modules n'est pas op&eacute;rationnelle pour les cessions. Ainsi, si vous pr&eacute;voyez une cession depuis un atelier cr&eacute;&eacute; avec le module animaux libres, vous devez veiller &agrave; reporter manuellement cette cession dans l'atelier de destination.</B>
				<BR>
				<LI>La <B>Destination au compte de r&eacute;sultat</B>, sur le m&ecirc;me principe que d&eacute;crit plus haut.
			</UL>
<P><B><U>D&eacute;finitions des animaux produits :</U></B>
<P>En cliquant sur le deuxi&egrave;me bouton au texte rouge intitul&eacute; <B>D&eacute;finition des animaux</B>, vous acc&eacute;dez &agrave; l'&eacute;cran <B>D&eacute;finition des cat&eacute;gories d'animaux produits</B>. Cet &eacute;cran vous permet de d&eacute;finir les cat&eacute;gories d'animaux qui sont commercialis&eacute;s par l'atelier. Une distinction est faite entre les m&acirc;les et les femelles (le passage de l'un &agrave; l'autre se fait en cliquant sur l'onglet correspondant). La d&eacute;finition d'un type d'animal pour un sexe donn&eacute; se fait de fa&ccedil;on unique par le biais de plusieurs crit&egrave;res. Chacun correspond &agrave; un tableau particulier accessible par une barre de menu.
<P>
<P><IMG SRC="43c38168.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="506" HEIGHT="456" TARGET="_top"></IMG>
<P>
<P><I><U>Dur&eacute;e de vie</U></I>
<P>
				<UL TYPE="disc">
					<LI><B>Cat&eacute;gorie M&acirc;les</B> (ou <B>Cat&eacute;gorie Femelles</B>), il s'agit du nom par lequel vous identifiez le type d'animal venu dans l'&eacute;tude ;
					<LI><B>Age Ent</B>., est l'&acirc;ge auquel l'animal appara&icirc;t ; dans la plupart des cas, il va na&icirc;tre sur l'exploitation et cette case sera vide ou contiendra la valeur z&eacute;ro ; par contre, si un chiffre appara&icirc;t, l'animal n'est pas n&eacute; sur l'exploitation, il est donc achet&eacute; &agrave; un &acirc;ge correspondant &agrave; la valeur que vous avez indiqu&eacute;e ; il peut aussi &ecirc;tre c&eacute;d&eacute; par un autre atelier.
				</UL>
<P><FONT SIZE="5"><B><I>Attention</I></B></FONT>
			<UL TYPE="disc">
				<BR><B>Pour l'instant, la connexion entre modules n'est pas op&eacute;rationnelle pour les cessions. Ainsi, si vous pr&eacute;voyez une cession vers un atelier cr&eacute;&eacute; avec le module animaux libres, vous devez veiller &agrave; reporter manuellement cette cession dans l'atelier d'origine.</B>
				<BR>
				<UL TYPE="disc">
					<LI><B>Mois Ent</B>., il s'agit du mois o&ugrave; l'animal fait son apparition sur l'atelier (mois de naissance ou mois d'achat) ;
					<LI><B>Dur. Vie</B> est la dur&eacute;e de vie du type d'animal concern&eacute;, depuis sa naissance jusqu'&agrave; sa vente. Cette valeur est &eacute;gale &agrave; la dur&eacute;e de pr&eacute;sence de l'animal lorsque celui-ci est n&eacute; sur l'exploitation. Elle est sup&eacute;rieure lorsque l'animal a &eacute;t&eacute; achet&eacute; &agrave; l'ext&eacute;rieur et qu'il a &eacute;t&eacute; fini sur l'exploitation.
				</UL>
<P>
<P><I><U>Consommation :</U></I>
<P>La saisie se fait en Kg et correspond &agrave; la totalit&eacute; des aliments consomm&eacute;s sur la vie de l'animal (c'est-&agrave;-dire sur le nombre de mois o&ugrave; celui-ci est pr&eacute;sent sur l'exploitation). Vous pouvez choisir entre trois types d'aliment : 
				<UL TYPE="disc">
					<LI><B>C&eacute;r&eacute;ales</B>, elles peuvent &ecirc;tre consomm&eacute;es quelque soit le type d'animal ;
					<LI><B>Alt. -1 an</B>, ce type d'aliment ne concerne que les animaux de moins d'un an, dans le cas d'animaux vendus avant leur premier anniversaire la saisie est impossible dans la case <I>Alt.&nbsp;Autre</I> ; dans les autres cas, la saisie ne concerne que la premi&egrave;re ann&eacute;e de vie de l'animal&nbsp;;
					<LI><B>Alt. Autre</B>, ce type d'aliment ne concerne que les animaux de plus d'un an, dans le cas d'animaux n&eacute;s sur l'exploitation et vendus &agrave; plus d'un an <I>l'Alt. Autre</I> n'est consomm&eacute; qu'apr&egrave;s leur premier anniversaire.
				</UL>
<P>Vous n'&ecirc;tes toutefois pas oblig&eacute; de saisir les consommations &agrave; ce niveau. En effet, vous pouvez effectuer une saisie globale par cat&eacute;gorie d'animal au niveau de l'onglet<I> Consommations</I>.
<P>
<P><FONT SIZE="5"><B><I>Attention</I></B></FONT>
<P>
<P>Les valeurs des consommations d&eacute;j&agrave; inscrites dans le tableau de l'onglet<I> Consommations.</I> sont prioritaires (m&ecirc;me si elles sont nulles). Si vous avez saisi des consommations sp&eacute;cifiques &agrave; chaque type d'animaux cr&eacute;&eacute; et que vous voulez mettre &agrave; jour ce tableau (ou simplement le remplir), il est n&eacute;cessaire de lancer l'op&eacute;ration manuellement au moyen du bouton <B>Calcul des consommations</B> situ&eacute; dans l'onglet<I> Consommations.</I> Sans cette op&eacute;ration, Win-Silex peut travailler avec des valeurs incoh&eacute;rentes sans vous donner de message d'avertissement.
<P>
<P><FONT SIZE="5"><B><I>Le calendrier de vie de l'animal</I></B></FONT>
<P>
<P>En double-cliquant sur la case qui porte le nom du type d'animal, vous faites appara&icirc;tre un tableau qui figure le sc&eacute;nario affect&eacute; au type d'animal correspondant en terme de dur&eacute;e de vie et d'alimentation. L'exemple ci-dessous simule un atelier d'embouche. Les premiers veaux destin&eacute;s &agrave; devenir des <I>Boeufs</I> peuvent &ecirc;tre achet&eacute;s en D&eacute;cembre 2004 (achat &agrave; 6 mois), ils atteignent l'&acirc;ge de 12 mois en Mai 2005 (ce qui est mis en &eacute;vidence par un changement de couleur), l'&acirc;ge de 24 mois en Mai 2006 et seront vendus en D&eacute;cembre 2006, soit &agrave; la fin du onzi&egrave;me mois du troisi&egrave;me exercice de l'&eacute;tude.
<P>
<P><IMG SRC="43c38169.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="462" HEIGHT="225" TARGET="_top"></IMG>
<P>
<P>La partie basse de l'&eacute;cran correspond aux consommations. Les 1 800 Kg de <I>c&eacute;r&eacute;ales</I> d&eacute;finis comme param&egrave;tres sont r&eacute;partis sur la dur&eacute;e de vie de l'animal, au prorata de son temps de pr&eacute;sence sur l'exploitation. <I>L'aliment moins de un an</I> est int&eacute;gralement affect&eacute; &agrave; la premi&egrave;re ann&eacute;e de vie de l'animal (soit ici sur ses six premiers mois de pr&eacute;sence sur l'exploitation). <I>L'aliment autre</I> est r&eacute;parti sur la dur&eacute;e de vie de l'animal, au prorata de son temps de pr&eacute;sence sur l'exploitation apr&egrave;s son premier anniversaire. Cette r&eacute;partition est mensuelle, il n'est pas possible d'autres phases d'alimentation que "moins de un an" et "plus de un an".
<P>
<P>
<P>
<P><FONT SIZE="5"><B><I>ATTENTION </I></B></FONT>
<P>
<P>La d&eacute;finition d'un sc&eacute;nario est relativement rigide puisque vous fixez la date et l'&acirc;ge d'entr&eacute;e de chaque type d'animal ainsi que sa dur&eacute;e de vie, donc par d&eacute;duction sa date de sortie (un type d'animal donn&eacute; ne peut &ecirc;tre vendu qu'&agrave; une date bien pr&eacute;cise). Vous pourrez donc &ecirc;tre amen&eacute; &agrave; d&eacute;finir plusieurs types diff&eacute;rents pour des animaux tr&egrave;s proches dans la r&eacute;alit&eacute;.
<P>Dans l'exemple pr&eacute;sent&eacute; ici, les <I>Boeufs</I> ne peuvent &ecirc;tre issus que d'animaux achet&eacute;s et en aucun cas d'animaux n&eacute;s sur l'exploitation (achat au mois de Septembre d'animaux &acirc;g&eacute;s de 6 mois). Dans le cas o&ugrave; vous envisageriez la vente de boeufs de 30 mois n&eacute;s sur l'exploitation, vous devriez obligatoirement cr&eacute;er un deuxi&egrave;me type de boeuf dont l'&acirc;ge d'entr&eacute;e serait z&eacute;ro.
<P>
<P><I><U>Cession</U></I>
<P>Ce tableau permet de d&eacute;finir si l'animal fait l'objet d'une cession interne ou externe, par exemple vers un atelier de transformation. La cession peut &ecirc;tre &agrave; l'entr&eacute;e (ex : cession de g&eacute;nisses grasses &agrave; un atelier d'embouche) ; elle peut aussi &ecirc;tre &agrave; la sortie (ex : cession de g&eacute;nisses grasses &agrave; un atelier de transformation).  Le choix se fait par le biais de cases &agrave; cocher.
<P>
<P><FONT SIZE="5"><B><I>Attention</I></B></FONT>
				<UL TYPE="disc">
					<BR><B>Pour l'instant, la connexion entre modules n'est pas op&eacute;rationnelle pour les cessions. Ainsi, si vous pr&eacute;voyez une cession depuis un atelier cr&eacute;&eacute; avec le module animaux libres, vous devez veiller &agrave; reporter manuellement cette cession dans l'atelier de destination.</B>
				</UL>
<P>
<P><I><U>Destination au compte de r&eacute;sultat</U></I>
<P>La d&eacute;finition d'une adresse au compte de r&eacute;sultat est obligatoire. Dans le cas contraire, les renseignements aff&eacute;rents au type d'animaux que vous avez cr&eacute;&eacute; ne seront pas pris en compte dans l'&eacute;tude.
<P>
<P>La cr&eacute;ation d'un nouveau type d'animal se fait en cliquant sur le bouton <B>Ajout</B>.
<P>Le bouton <B>Sup</B>. Permet la suppression d'un type d'animal existant.
<P>Le bouton <B>Tri</B> permet de classer les types d'animaux par dur&eacute;es de vie croissantes.
<P>
<P>
			</UL>
<P><FONT SIZE="5"><B><U>Param&egrave;tres</U></B></FONT>
<P><IMG SRC="43c3816a.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P><B><U>Caract&eacute;ristiques</U></B>
<P>Les coefficients <B>UGB</B> sont &agrave; renseigner ou &agrave; modifier, ils servent pour la d&eacute;termination des effectifs zootechniques ainsi que pour l'expression de la marge.
<P>Vous pouvez &eacute;galement opter pour un coefficient diff&eacute;rent de l'UGB. Dans ce cas vous devez renseigner la ligne correspondant au titre <B>Coeff. Charges diverses</B>. Il sert au calcul des charges op&eacute;rationnelles et &eacute;ventuellement comme unit&eacute; pour l'expression de la marge.
<P><B><U>Param&egrave;tres divers</U></B>
<P><I><U>Expression de la marge</U></I>
<P>Dans l'ensemble du module, les marges pourront &ecirc;tre exprim&eacute;es : soit en fonction des UGB, soit en fonction du <I>Coeff. Charges diverses</I> que vous avez pu d&eacute;finir plus haut. Vous pouvez s&eacute;lectionner une des deux options en cliquant sur le bouton correspondant. Attention, ce choix doit &ecirc;tre coh&eacute;rent avec les renseignements indiqu&eacute;s au titre <I>Caract&eacute;ristiques animaux</I>.
<P>
<P><I><U>Consommations MS ou UF / UGB</U></I>
<P>Win-Silex permet de r&eacute;aliser des calculs de bilan fourrager. Le param&egrave;tre que vous indiquerez ici correspond &agrave; la consommation pour une UGB et pour une ann&eacute;e. Vous pouvez faire le choix entre deux unit&eacute;s de calcul : l'UF ou le Kg de Mati&egrave;re S&egrave;che. Il est bien entendu inutile de renseigner ce crit&egrave;re si vous ne vous r&eacute;f&eacute;rez pas &agrave; la notion d'UGB ou si les animaux &eacute;lev&eacute;s ne consomment pas de fourrages.
<P>
<P><FONT SIZE="5"><B><I>ATTENTION </I></B></FONT>
<P>
<P>La <I>consommation MS ou UF /UGB</I> peut vous &ecirc;tre demand&eacute;e pour diff&eacute;rents types d'animaux. Vous devez retenir l'option pour l'UF ou le KG de Mati&egrave;re S&egrave;che une fois pour toutes. Il est important de veiller &agrave; la coh&eacute;rence de vos choix dans les diff&eacute;rents modules et sous-modules pour que le bilan fourrager global de l'exploitation soit juste.
<P><FONT SIZE="5"><B><U>Reproducteurs</U></B></FONT>
<P>L'onglet Reproducteurs se d&eacute;compose en deux tableaux : <B>Effectifs repro.</B> et <B>Production</B>.
<P>Vous acc&eacute;dez &agrave; chacun d'entre eux en cilquant sur le bouton correspondant.
<P>
<P><IMG SRC="43c3816b.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P><FONT SIZE="5"><B><U></U>Effectif reproducteurs</U></B></FONT>
<P>Ce tableau permet la gestion des effectifs du troupeau reproducteur.
<P>Plusieurs boutons permettent d'acc&eacute;der &agrave; des niveaux de d&eacute;tail suppl&eacute;mentaires.<FONT SIZE="4"><B><U></U></B></FONT>
<P><B><U><FONT SIZE="4"><B><U></U></B></FONT><B><U>Valeur inventaire</U></B></U></B>
<P>Un clic sur le bouton en haut &agrave; gauche portant l'intitul&eacute; permet d'acc&eacute;der au tableau <I>Valeur inventaire</I>. Deux  zones sont &agrave; renseigner : <B>Effectifs d&eacute;but</B> et <B>Valeurs / animal</B>. Les valeurs pour chaque cat&eacute;gorie d'animal seront retenues pour l'&eacute;laboration des bilans financiers dans l'ensemble de l'&eacute;tude et les effectifs sont ceux du bilan d'ouverture.
<P><B><U>Reproducteurs</U></B>
<P>Cette partie du tableau permet la gestion des effectifs de femelles ann&eacute;e par ann&eacute;e. 
<P>Sur la premi&egrave;re ligne, vous devez saisir l'effectif de femelles pr&eacute;sentes au d&eacute;but de chaque ann&eacute;e de l'&eacute;tude, la premi&egrave;re valeur &eacute;tant la m&ecirc;me que celle figurant dans le tableau <I>Valeur Inventaire</I> (le remplissage se fait simultan&eacute;ment).
<P>Les <B>Sorties</B> annuelles de femelles sont saisies sur la deuxi&egrave;me ligne. Un clic sur le bouton &agrave; droite du titre permet d'acc&eacute;der &agrave; un niveau de d&eacute;tail suppl&eacute;mentaire. Vous pouvez ainsi ventiler le chiffre des sorties de l'ann&eacute;e entre les animaux r&eacute;form&eacute;s et les pertes (pour un m&ecirc;me nombre de sorties, les pertes viennent diminuer le montant des ventes).
<P>
<P><IMG SRC="43c3816c.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="452" HEIGHT="182" TARGET="_top"></IMG>
<P>
<P>Les valeurs qui apparaissent dans la ligne <B>Entr&eacute;es</B> correspondent &agrave; l'int&eacute;gration annuelle des animaux de renouvellement &eacute;lev&eacute;s sur l'exploitation (qu'ils soient n&eacute;s sur la ferme ou &eacute;lev&eacute;s &agrave; partir de femelles achet&eacute;es jeunes). 
<P>
<P>La ligne <B>Achats</B> est une valeur calcul&eacute;e. Elle correspond au nombre de femelles de renouvellement qu'il est n&eacute;cessaire d'acheter chaque ann&eacute;e pour pouvoir atteindre <I>l'Effectif d&eacute;but</I> de l'ann&eacute;e suivante une fois pris en compte le nombre des <I>Entr&eacute;es</I>. La ligne <B>Femelles eff. Fin</B> est un simple rappel.
<P>
<P><FONT SIZE="5"><B><I>ATTENTION </I></B></FONT>
<P><I></I>
<P><I>L'Effectif fin</I> de la derni&egrave;re ann&eacute;e de l'&eacute;tude n'est pas une valeur calcul&eacute;e, vous devez donc saisir une valeur. Dans  le cas contraire, le calcul des achats conduit &agrave; une valeur incoh&eacute;rente (achats n&eacute;gatifs).
<P>
<P>Les lignes consacr&eacute;es aux <B>m&acirc;les</B> fonctionnent sur le m&ecirc;me principe que celles consacr&eacute;es aux femelles, y compris pour la saisie de <I>l'Effectif fin</I> de la derni&egrave;re ann&eacute;e d'&eacute;tude
<P><B><U>Renouvellement</U></B>
<P>Par d&eacute;faut, les animaux &eacute;lev&eacute;s pour le renouvellement mettent bas &agrave; un &acirc;ge d&eacute;fini au titre des <I>param&egrave;tres des animaux de renouvellement</I>. N&eacute;anmoins vous pouvez d&eacute;finir des mises-bas anticip&eacute;es : pour cela il suffit d'en saisir le nombre dans la case correspondante. Les animaux sont pris sur l'effectif disponible pour l'ann&eacute;e concern&eacute;e, ils viennent s'ajouter au nombre des mises-bas &agrave; un &acirc;ge "normal".
<P>Vous pouvez enfin acheter ou vendre des animaux de renouvellement. Les valeurs qui apparaissent dans le tableau sont des effectifs globaux par ann&eacute;e, l'acc&egrave;s au d&eacute;tail des achats et des ventes par tranche d'&acirc;ge se fait en cliquant sur le bouton situ&eacute; &agrave; droite du libell&eacute; (voir figure ... ).
<P>
<P>
<P>.
<P><B><U>Effectifs</U></B>
<P>La ligne <B>Femelles eff. Moyen</B> renvoie des valeurs calcul&eacute;es.
<P>L'effectif moyen de femelles est calcul&eacute; de la fa&ccedil;on suivante : (effectif d&eacute;but + effectif fin) / 2. Cette valeur entre dans le calcul du nombre d'UGB ou d'animaux de l'atelier (calcul de chargement, bilans fourragers, etc...). Si vous le souhaitez, vous pouvez entrer une valeur diff&eacute;rente de l'effectif calcul&eacute; automatiquement. Pour cela, il vous faut cliquer sur le bouton <B>Calcul</B> &agrave; droite du libell&eacute; ce qui a pour effet de r&eacute;initialiser la ligne et de rendre la saisie possible.
<P><FONT SIZE="5"><B><U></U>Production <U></U></B></FONT>
<P><IMG SRC="43c3816d.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P><B>l'Effectif moyen productif</B> est une valeur calcul&eacute;e. Il est obtenu en ajoutant &agrave; l'effectif moyen calcul&eacute;, le nombre des entr&eacute;es de l'ann&eacute;e.
<P>La ligne <B>Nb de naissances / an</B> renvoie des valeurs calcul&eacute;es &agrave; partir de <I>l'Effectif moyen productif</I> et du coefficient de <B>Productivit&eacute;</B> (<I>Effectif moyen productif X Productivit&eacute;</I>). Si vous voulez, vous pouvez entrer une valeur diff&eacute;rente de celle calcul&eacute;e automatiquement pour le nombre de naissances. Pour cela, il vous faut cliquer sur le bouton <B>Calcul</B> &agrave; droite du libell&eacute;, ce qui a pour effet de r&eacute;initialiser la ligne et de rendre la saisie possible. 
<P>Par d&eacute;faut, tous les animaux n&eacute;s sont des <B>M&acirc;les</B>. La r&eacute;partition <I>m&acirc;les / femelles</I> se fait par la saisie de la derni&egrave;re ligne du tableau.
<P><FONT SIZE="5"><B><U>Effectif femelles</U></B></FONT>
<P><IMG SRC="43c3816e.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>Ce tableau permet la gestion des effectifs de femelles destin&eacute;es &agrave; la vente (&agrave; l'exception des r&eacute;formes qui sont g&eacute;r&eacute;es dans le tableau <I>Effectif reproducteurs</I>). Plusieurs boutons permettent d'acc&eacute;der &agrave; des niveaux de d&eacute;tail suppl&eacute;mentaires. Ceux-ci sont destin&eacute;s &agrave; faciliter le contr&ocirc;le de coh&eacute;rence n&eacute;cessaire dans la construction de chaque ann&eacute;e. Des allers-retours entre le tableau des <I>Effectifs femelles</I> et ces divers sous-tableaux peuvent s'av&eacute;rer n&eacute;cessaires pour aboutir &agrave; des mouvements d'animaux coh&eacute;rents.
<P>
<P>La ligne <B>Cession femelles</B> rappelle le nombre de femelles n&eacute;es chaque ann&eacute;e tel que vous l'avez d&eacute;fini dans le tableau <I>Eff. Repro.</I>
<P>La ligne <B>Dispo. &agrave; la vente</B> renvoie pour chaque ann&eacute;e le nombre de femelles qui n'ont pas &eacute;t&eacute; affect&eacute; &agrave; une utilisation particuli&egrave;re (vente, renouvellement). Un clic sur le bouton &agrave; droite du titre permet d'acc&eacute;der &agrave; un tableau r&eacute;capitulatif des ventes et des cessions internes destin&eacute;es au renouvellement. Ce niveau de d&eacute;tail suppl&eacute;mentaire est destin&eacute; &agrave; vous aider &agrave; trouver une destination possible pour les femelles <B>Disponibles</B>.
<P><B><U>Valeur inventaire</U></B>
<P>Un clic sur le bouton en haut &agrave; gauche permet d'acc&eacute;der au tableau Valeur inventaire. Les zones <B>Effectif d&eacute;but</B> et <B>Valeur animal</B> permettent de saisir les effectifs pr&eacute;sents en d&eacute;but d'&eacute;tude par tranche d'&acirc;ge ainsi que les valeurs &agrave; retenir pour l'&eacute;laboration des bilans financiers dans l'ensemble de l'&eacute;tude.
<P><IMG SRC="43c3816f.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="478" HEIGHT="249" TARGET="_top"></IMG>
<P>
<P>Les zones suivantes (<B>Eff. Renouv</B>., <B>Eff. vendu</B>, <B>Eff. achet&eacute;</B>, <B>Achat renouv</B>., <B>Eff. calcul&eacute;</B>) permettent un contr&ocirc;le de coh&eacute;rence du devenir de l'effectif d'animaux pr&eacute;sent en d&eacute;but d'&eacute;tude. Le r&eacute;sultat des diff&eacute;rents mouvements d'animaux (achats, ventes et cessions internes destin&eacute;es au renouvellement) doit conduire &agrave; un effectif calcul&eacute; rigoureusement identique &agrave; <I>l'Effectif d&eacute;but</I>. Dans le cas contraire, des valeurs n&eacute;gatives incoh&eacute;rentes peuvent appara&icirc;tre dans le tableau <I>Effectif femelles</I>.
<P><B><U>Stocks</U></B>
<P>Cette partie du tableau permet en particulier de r&eacute;aliser un contr&ocirc;le de coh&eacute;rence sur l'ensemble des ventes de femelles. Ainsi, si des erreurs existent, elles conduiront &agrave; faire appara&icirc;tre des effectifs n&eacute;gatifs. D'autre part, dans l'exemple pr&eacute;sent&eacute; ici, il n'est pr&eacute;vu aucune vente d'animaux &acirc;g&eacute;s de plus de trois ans ; par cons&eacute;quent, la ligne <B>Stocks +3 ans</B> doit toujours &ecirc;tre vide (si vous oubliez des ventes, Win-Silex sera conduit &agrave; accumuler des stocks d'animaux de plus de trois ans qui n'auront aucune possibilit&eacute; de sortir de l'atelier puisqu'il n'a pas &eacute;t&eacute; d&eacute;fini de produit correspondant).
<P><B><U>Ventes</U></B>
<P>Cette partie du tableau permet de saisir les effectifs d'animaux vendus chaque ann&eacute;e. Les nombres propos&eacute;s doivent &ecirc;tre en coh&eacute;rence avec  le tableau des <I>Stocks</I> et des <I>Valeurs inventaires</I>.
<P>
<P>
<P><FONT SIZE="5"><B><I>ATTENTION </I></B></FONT>
<P>
<P>Vous ne pouvez vendre que des animaux correspondant &agrave; des cat&eacute;gories que vous avez d&eacute;finies au d&eacute;but du module. Ainsi, dans l'exemple pr&eacute;sent&eacute; ici, si vous souhaitiez vendre des animaux de plus de trois ans, il serait n&eacute;cessaire de commencer par cr&eacute;er la cat&eacute;gorie correspondante en revenant au d&eacute;but du module.
<P>
<P>L'utilisation de l'ascenseur au bas du tableau est fortement conseill&eacute;e : elle permet de visualiser le devenir des animaux pr&eacute;sents en fin d'&eacute;tude et qui n'ont pas encore &eacute;t&eacute; vendus (Cf. Utilisation des boutons <B>+3 ans</B> et <B>-3 ans</B> dans le module vaches allaitantes). Vous pouvez ainsi terminer le contr&ocirc;le de coh&eacute;rence sur les ventes et les stocks. Dans le cas o&ugrave; ce contr&ocirc;le ne serait pas effectu&eacute;, des valeurs aberrantes peuvent persister.
<P>
<P><FONT SIZE="5"><B><U>Effectif m&acirc;les</U></B></FONT>
<P>Ce tableau permet la gestion des effectifs de m&acirc;les destin&eacute;s &agrave; la vente. Plusieurs boutons permettent d'acc&eacute;der &agrave; des niveaux de d&eacute;tail suppl&eacute;mentaires. Ceux-ci sont destin&eacute;s &agrave; faciliter le contr&ocirc;le de coh&eacute;rence n&eacute;cessaire dans la construction de chaque ann&eacute;e. Des allers-retours entre le tableau des <I>Effectifs m&acirc;les</I> et ces divers sous-tableaux peuvent s'av&eacute;rer n&eacute;cessaires pour aboutir &agrave; des mouvements d'animaux coh&eacute;rents.
<P>
<P><IMG SRC="43c38170.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>La ligne <B>Cession m&acirc;les</B> rappelle le nombre de veaux m&acirc;les n&eacute;s chaque ann&eacute;e tel que vous l'avez d&eacute;fini dans le tableau <I>Eff. Repro.</I>
<P>La ligne <B>Dispo. &agrave; la vente</B> renvoie pour chaque ann&eacute;e le nombre de m&acirc;les qui n'ont pas &eacute;t&eacute; affect&eacute;s &agrave; une cat&eacute;gorie particuli&egrave;re. Un clic sur le bouton &agrave; droite du titre permet d'acc&eacute;der &agrave; un tableau r&eacute;capitulatif des ventes. Ce niveau de d&eacute;tail suppl&eacute;mentaire est destin&eacute; &agrave; vous aider &agrave; trouver une destination possible pour les m&acirc;les <B>Disponibles</B>.
<P><B>N.B.</B> : Vous ne pouvez vendre que des animaux correspondant &agrave; des cat&eacute;gories que vous avez d&eacute;finies au d&eacute;but du module.
<P>
<P>
<P>
<P>
<P>
<P><B><U>Valeur inventaire</U></B>
<P>Un clic sur le bouton en haut &agrave; gauche permet d'acc&eacute;der au tableau <B>Valeur inventaire</B>. Les zones <B>Effectif d&eacute;but</B> et <B>Valeur animal</B> permettent de saisir les effectifs pr&eacute;sents en d&eacute;but d'&eacute;tude par tranche d'&acirc;ge ainsi que les valeurs &agrave; retenir pour l'&eacute;laboration des bilans financiers dans l'ensemble de l'&eacute;tude.
<P>
<P>Les zones suivantes (<B>Eff. vendu</B>, <B>Eff. achet&eacute;</B>, <B>Eff. calcul&eacute;</B>) permettent un contr&ocirc;le de coh&eacute;rence du devenir de l'effectif d'animaux pr&eacute;sent en d&eacute;but d'&eacute;tude. Le r&eacute;sultat des diff&eacute;rents mouvements d'animaux (achats, ventes et cessions internes destin&eacute;es au renouvellement) doit conduire &agrave; un effectif calcul&eacute; rigoureusement identique &agrave; <I>l'Effectif d&eacute;but</I>. Dans le cas contraire, des valeurs n&eacute;gatives incoh&eacute;rentes peuvent appara&icirc;tre dans le tableau <I>Effectif m&acirc;les</I>.
<P>
<P><IMG SRC="43c38171.jpg" ALIGN="CENTER" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="478" HEIGHT="249" TARGET="_top"></IMG>
<P>
<P><B><U>Achats &agrave; destination</U></B>
<P>En fonction des ventes pr&eacute;vues au cours de l'&eacute;tude, des achats sont provoqu&eacute;s automatiquement en fonction de la d&eacute;finition de la cat&eacute;gorie d'animal. 
<P>
<P><FONT SIZE="5"><B><I>ATTENTION </I></B></FONT>
<P>
<P>La d&eacute;finition d'une cat&eacute;gorie d'animal implique de pr&eacute;ciser sa naissance sur l'exploitation ou son achat &agrave; l'ext&eacute;rieur. Cette d&eacute;finition stricte peut amener &agrave; d&eacute;finir deux cat&eacute;gories d'animaux diff&eacute;rentes qui correspondront au m&ecirc;me type de produit &agrave; la vente, mais qui auront deux origines diff&eacute;rentes.
<P><B><U>Stocks</U></B>
<P>Cette partie du tableau permet en particulier de r&eacute;aliser un contr&ocirc;le de coh&eacute;rence sur l'ensemble des ventes de m&acirc;les. Si des erreurs existent, elles conduiront &agrave; faire appara&icirc;tre des effectifs n&eacute;gatifs. D'autre part, dans l'exemple pr&eacute;sent&eacute; ici, il n'est pr&eacute;vu aucune vente d'animaux &acirc;g&eacute;s de plus de trois ans ; par cons&eacute;quent, la ligne <B>Stocks +3 ans</B> doit toujours &ecirc;tre vide (si vous oubliez des ventes, Win-Silex sera conduit &agrave; accumuler des stocks d'animaux de plus de trois ans qui n'auront aucune possibilit&eacute; de sortir de l'atelier puisqu'il n'a pas &eacute;t&eacute; d&eacute;fini de produit correspondant).
<P><B><U>Ventes</U></B>
<P>Cette partie du tableau permet de saisir les effectifs d'animaux vendus chaque ann&eacute;e. Les nombres propos&eacute;s doivent &ecirc;tre en coh&eacute;rence avec  le tableau des <I>Stocks </I>et des<I> Valeurs inventaire</I>.
<P>
<P><FONT SIZE="5"><B><I>ATTENTION </I></B></FONT>
<P>
<P>Vous ne pouvez vendre que des animaux correspondant &agrave; des cat&eacute;gories que vous avez d&eacute;finies au d&eacute;but du module. Ainsi, dans l'exemple pr&eacute;sent&eacute; ici, si vous souhaitiez vendre des animaux de plus de trois ans, il serait n&eacute;cessaire de commencer par cr&eacute;er la cat&eacute;gorie correspondante en utilisant le bouton <I>def ani. m&acirc;les</I>.
<P>
<P>L'utilisation de l'ascenseur au bas du tableau est fortement conseill&eacute;e : elle permet de visualiser le devenir des animaux pr&eacute;sents en fin d'&eacute;tude et qui n'ont pas encore &eacute;t&eacute; vendus (Cf. Utilisation des boutons <B>+3 ans</B> et <B>-3 ans</B> dans le module vaches allaitantes). Vous pouvez ainsi terminer le contr&ocirc;le de coh&eacute;rence sur les ventes et les stocks. Dans le cas o&ugrave; ce contr&ocirc;le ne serait pas effectu&eacute;, des valeurs aberrantes peuvent persister.
<P>
<P><FONT SIZE="5"><B><U>Bilan effectifs</U></B></FONT>
<P><IMG SRC="43c38172.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P>Aucune saisie n'est possible dans ce tableau. Il s'agit d'un simple rappel de la partie <I>Stocks</I> des trois tableaux pr&eacute;c&eacute;dents (<I>Effectifs reproducteurs</I>, <I>Effectifs femelles</I> et <I>Effectifs m&acirc;les</I>).
<P>La ligne <B>Total animaux</B> indique l'effectif total, toutes cat&eacute;gories confondues pour chaque ann&eacute;e de l'&eacute;tude.
<P>
<P>Enfin, un calcul en <B>UGB</B> est propos&eacute; en bas du tableau. Il n'est renseign&eacute; que si vous avez compl&eacute;t&eacute; le tableau des correspondances des UGB dans l'onglet param&eacute;trage.
<P><FONT SIZE="5"><B><U>Consommations</U></B></FONT>
<P>Cet onglet r&eacute;capitule les quantit&eacute;s consomm&eacute;es annuellement par chacun des <B>Reproducteurs</B> (m&acirc;les et femelles) d'une part, et par l'ensemble des <B>Femelles</B> et l'ensemble des <B>M&acirc;les </B>destin&eacute;s &agrave; la vente d'autre part. Ces quantit&eacute;s sont exprim&eacute;es en Kg pour les diff&eacute;rents types d'aliments : <B>C&eacute;r&eacute;ales</B>, <B>Aliments</B> <B>-1</B> <B>an</B>, <B>Aliments autres</B>. Il se d&eacute;compose en plusieurs tableaux accessibles par des boutons sp&eacute;cifiques situ&eacute;s dans un bandeau en haut de l'&eacute;cran.
<P>En ce qui concerne les animaux reproducteurs, vous devez saisir les consommations annuelles par femelle et par m&acirc;le. En ce qui concerne les <I>Femelles</I> et les <I>M&acirc;les </I>destin&eacute;s &agrave; la vente, vous pouvez transf&eacute;rer automatiquement les consommations param&eacute;tr&eacute;es au d&eacute;but du module (Cf. &sect; Gestion Pr&eacute;visionnelle Nouvelle Activit&eacute;), en utilisant le bouton <B>Calcul des consommations</B>. Toutefois, vous pouvez aussi saisir directement les consommations annuelles par type d'animal dans le tableau (par exemple, dans le cas o&ugrave; vous n'auriez pas d&eacute;fini de consommation pour chaque type d'animal cr&eacute;e au d&eacute;but du module).
<P>Un <B>Bilan</B> en bas du tableau vous rappelle les besoins annuels de l'atelier.
<P>
<P><FONT SIZE="5"><B><I>Attention</I></B></FONT>
<P>
<P>Les valeurs des consommations d&eacute;j&agrave; inscrites dans le tableau de l'onglet <I>Bilan Conso.</I> sont prioritaires (m&ecirc;me si elles sont nulles). Si vous avez saisi des consommations sp&eacute;cifiques &agrave; chaque type d'animaux cr&eacute;&eacute; et que vous voulez mettre &agrave; jour ce tableau (ou simplement le remplir), il est n&eacute;cessaire de lancer l'op&eacute;ration manuellement au moyen du bouton <B>Calcul des consommations</B><I>.</I> Sans cette op&eacute;ration, Win-Silex peut travailler avec des valeurs incoh&eacute;rentes sans vous donner de message d'avertissement.
<P><FONT SIZE="5"><B><U>Marge</U></B></FONT>
<P><B><U>Produits ; Charges</U></B>
<P>La marge se compose de deux tableaux principaux : <B>Produits</B>  et  <B>Charges</B> auxquels on acc&egrave;de en cliquant sur les boutons portant le libell&eacute; correspondant. Ces deux tableaux pr&eacute;sentent une synth&egrave;se des r&eacute;sultats conduisant &agrave; la constitution de la marge, ils ob&eacute;issent au code de couleurs g&eacute;n&eacute;ral de Win-SILEX (voir pr&eacute;sentation g&eacute;n&eacute;rale). Par d&eacute;faut, le module s'ouvre sous le tableau <I>Produits</I>.
<P>Pour chaque type d'animal par tranche d'&acirc;ge, un bouton &agrave; droite du libell&eacute; permet de faire appara&icirc;tre un sous-tableau dans lequel le produit est d&eacute;taill&eacute; suivant les achats, les ventes par cat&eacute;gories d'animaux d&eacute;finies et les variations d'inventaire.
<P>La ligne <B>Primes</B> renvoie par d&eacute;faut un r&eacute;sultat calcul&eacute; &agrave; partir des informations que vous avez inscrites dans le tableau <I>Param&egrave;tres </I>et dans le tableau<I> Primes </I>accessible &agrave; partir de la<I> Marge</I>. La ligne <B>Autres primes</B> permet de saisir des subventions qui ne seraient li&eacute;es ni aux UGB, ni aux droits &agrave; produire.
<P>
<P><B><U>Primes</U></B>
<P>Le bouton correspondant ouvre un tableau qui permet la saisie de l'ensemble des primes relatives &agrave; l'atelier.
<P>
<P><B><U>Prix repro. ; Prix fem. ; Prix m&acirc;les</U></B>
<P>Ces boutons, accessibles &agrave; partir du tableau <I>Produits</I>, permettent la saisie des prix correspondant aux diff&eacute;rentes cat&eacute;gories d'animaux, &agrave; l'achat ainsi qu'&agrave; la vente.
<P><B><U>Prix divers</U></B>
<P>Ce tableau, disponible &agrave; partir du tableau Charges, permet la saisie des prix unitaires correspondant aux diff&eacute;rentes charges affect&eacute;es &agrave; l'atelier : frais v&eacute;t&eacute;rinaires, frais d'&eacute;levage, aliments, etc...
<P>
<P>


</BODY>

</HTML>