<HTML>
<HEAD>
<META Name="Generator" Content="Lotus Word Pro"></META>
<TITLE>Texte</TITLE>

</HEAD>

<BODY BGCOLOR="#FFFFFF">


<P ALIGN="CENTER"><FONT SIZE="7"><B><U>Embouche</U></B></U></B></FONT>
<P>Le sous-module <B>Gestion Pr&eacute;visionnelle Animaux Embouche</B> constitue une activit&eacute; annexe au module <I>Vaches Laiti&egrave;res</I>. Cette activit&eacute; n'existe donc que dans la mesure o&ugrave; vous avez s&eacute;lectionn&eacute; les options correspondantes dans l'&eacute;cran <I>gestion pr&eacute;visionnelle Vaches Laiti&egrave;res</I> (cf. Module Vaches Laiti&egrave;res). L'acc&egrave;s se fait par le<B> bouton Embouche</B> dans ce m&ecirc;me &eacute;cran. Le bouton d'acc&egrave;s ob&eacute;it au code de couleur g&eacute;n&eacute;ral de Win-Silex, c'est-&agrave;-dire qu'il reste de couleur rouge tant que vous n'&ecirc;tes pas entr&eacute; dans l'activit&eacute; puis devient bleu par la suite.

<UL>Le sous-module est con&ccedil;u pour g&eacute;rer l'&eacute;levage de jeunes bovins provenant de cessions depuis l'activit&eacute; <I>Vaches Laiti&egrave;res</I>. Les animaux identifi&eacute;s comme tels apparaissent donc automatiquement dans les tableaux de <I>Gestion Pr&eacute;visionnelle Animaux Embouche</I>. Ces animaux destin&eacute;s &agrave; l'embouche peuvent &ecirc;tre ventil&eacute;s dans cinq cat&eacute;gories diff&eacute;rentes (ce qui revient &agrave; pouvoir g&eacute;rer cinq ateliers d'embouche distincts). Les cessions sont effectives au jour de la naissance, vous pouvez donc commercialiser des veaux de moins de un mois par le biais de l'activit&eacute; d'embouche.</UL>


<UL>Le sous-module se compose de quatre tableaux identifi&eacute;s par des onglets : <B>Gestion activit&eacute;</B>, <B>Param&egrave;tres</B>,  <B>Effectifs animaux</B>, <B>Marge animaux</B>.</UL>

<P><FONT SIZE="5"><B><U>Gestion activit&eacute;</U></B></FONT>
<P><B><U>D&eacute;finition de l'activit&eacute;</U></B>
<P>L'&eacute;cran est organis&eacute; autour d'un tableau rappelant la r&eacute;partition des veaux telle qu'elle a &eacute;t&eacute; d&eacute;finie dans le module <I>Vaches Laiti&egrave;res</I>.

<UL><IMG SRC="40c5af3e.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG></UL>


<UL></UL>

<P><I><U>Nombre d'activit&eacute;s</U></I>

<UL>Le menu d&eacute;roulant en haut &agrave; droite de l'&eacute;cran permet de d&eacute;finir le <B>nombre d'activit&eacute;s</B> d'embouche &agrave; g&eacute;rer (dans l'exemple ci-dessus&nbsp;:&nbsp;2).</UL>


<UL></UL>


<UL><I><U>Activit&eacute; en cours</U></I></UL>


<UL>Ce menu d&eacute;roulant permet de s&eacute;lectionner une des activit&eacute;s parmi celles que vous avez d&eacute;finies pr&eacute;c&eacute;demment (Embouche 1, Embouche 2, etc...). Les diff&eacute;rents onglets du module sont alors mis &agrave; jour de fa&ccedil;on &agrave; pouvoir saisir les param&egrave;tres propres &agrave; chaque cat&eacute;gorie d'embouche.</UL>


<UL></UL>


<UL><I><U>Nom activit&eacute;</U></I></UL>


<UL>Chaque activit&eacute; d'embouche peut recevoir un nom, de fa&ccedil;on &agrave; pouvoir l'identifier dans les diff&eacute;rents tableaux et sur les sorties papier. Vous pouvez le saisir ici.</UL>


<UL></UL>


<UL><I><U>Effectif embouche</U></I></UL>


<UL>Ce tableau rappelle le <B>Total effectif embouche</B> que vous avez d&eacute;fini comme cession dans le module <I>Vaches Laiti&egrave;res</I>. Par d&eacute;faut, tous les animaux sont affect&eacute;s &agrave; <B>l'Embouche 1</B>. Vous pouvez toutefois ventiler ces animaux en saisissant dans les lignes libres correspondant aux autres activit&eacute;s d'embouche d&eacute;finies.</UL>


<UL></UL>

<P><FONT SIZE="5"><B><U>Param&egrave;tres</U></B></FONT>
<P><IMG SRC="40c5af3f.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P><B><U></U></B></U></B>
<P><B><U>Consommations et primes</U></B>
<P>Une s&eacute;rie de cases &agrave; cocher vous permet de param&eacute;trer les primes dont l'activit&eacute; peut b&eacute;n&eacute;ficier. La s&eacute;lection d'une case g&eacute;n&egrave;re la cr&eacute;ation de la prime correspondante dans le module <I>Primes</I>. Cette nouvelle prime appara&icirc;t alors dans tous les modules de l'&eacute;tude qui la concernent.
<P>
<P><I><U>Consommations MS ou UF / UGB</U></I>
<P>Win-Silex permet de r&eacute;aliser des calculs de bilan fourrager. Le param&egrave;tre que vous indiquerez ici correspond &agrave; la consommation pour une UGB et pour une ann&eacute;e. Vous pouvez faire le choix entre deux unit&eacute;s de calcul : l'UF ou le Kg de Mati&egrave;re S&egrave;che.
<P>
<P>
<P><FONT SIZE="5"><B><I>ATTENTION</I></B></FONT>
<P>La <I>consommation MS ou UF /UGB</I> peut vous &ecirc;tre demand&eacute;e pour diff&eacute;rents types d'animaux. Vous devez retenir l'option pour l'UF ou le Kg de Mati&egrave;re S&egrave;che une fois pour toutes. Il est important de veiller &agrave; la coh&eacute;rence de vos choix dans les diff&eacute;rents modules et sous-modules pour que le bilan fourrager global de l'exploitation soit juste.
<P>
<P>
<P><B><U>Types animaux</U></B>
<P>Vous devez ici indiquer <B>l'&acirc;ge de vente</B> en mois des animaux les plus &acirc;g&eacute;s de l'activit&eacute; en cours. Un animal peut donc &ecirc;tre vendu entre le jour de sa naissance et la date retenue. Cela permet, au sein d'une m&ecirc;me activit&eacute; d'embouche, de vendre plusieurs types d'animaux diff&eacute;rents. Dans l'exemple pr&eacute;sent&eacute; ci-dessus, les animaux de la cat&eacute;gorie <I>M&acirc;les (Embouche 1)</I> peuvent &ecirc;tre vendus entre leur date de naissance et l'&acirc;ge de 24 mois r&eacute;volus.
<P>Au sein d'une m&ecirc;me cat&eacute;gorie, vous pouvez &eacute;galement  personnaliser les <B>Noms des types d'animaux</B> par tranche d'&acirc;ge au-del&agrave; d'un mois (les animaux de moins d'un mois portent obligatoirement le nom de <I>Veaux</I>).
<P>
<P><B><U>Caract&eacute;ristiques animaux</U></B>

<UL>Les zones en clair sont &agrave; renseigner ou &agrave; modifier.</UL>

				<UL TYPE="disc">
					<LI>Les coefficients <B>UGB</B> servent pour la d&eacute;termination des effectifs zootechniques.
					<LI>Les <B>c&eacute;r&eacute;ales</B> et <B>aliments</B> correspondent &agrave; la quantit&eacute; consomm&eacute;e en Kg par animal et par an. La consommation globale est calcul&eacute;e &agrave; partir de l'effectif moyen [(Stock fin + Stock d&eacute;but) / 2].
					<LI>Les zones correspondant &agrave; la <B>poudre de lait</B> sont renseign&eacute;es sur le m&ecirc;me principe que les c&eacute;r&eacute;ales et les aliments mais elles ne concernent que les <I>veaux</I> et les animaux de la tranche 1-11 mois.
				</UL>

<P><FONT SIZE="5"><B><U></U></B></FONT>
<P><FONT SIZE="5"><B><U>Effectifs animaux</U></B></FONT>
<P>Ce tableau permet la gestion des <B>ventes</B> et <B>achats</B> au sein de l'atelier d'embouche. Par d&eacute;faut, les animaux sont syst&eacute;matiquement vendus d&egrave;s que l'&acirc;ge de vente d&eacute;fini &agrave; l'onglet <I>Param&egrave;tres</I> est atteint. Vous pouvez aussi saisir des ventes d'animaux plus jeunes en utilisant les lignes libres. La ligne <B>cession veaux</B> rappelle l'effectif c&eacute;d&eacute; depuis l'atelier <I>Vaches Laiti&egrave;res</I> vers l'activit&eacute; d'embouche en cours.
<P>
<P><B><U><B><U>Valeur inventaire</U></B></U></B>
<P>Un clic sur le bouton en haut &agrave; gauche portant l'intitul&eacute; permet d'acc&eacute;der au tableau <B>Valeur inventaire</B>. Deux  zones sont &agrave; renseigner : <B>effectifs d&eacute;but</B> et <B>valeurs animal</B>. Les valeurs pour chaque cat&eacute;gorie d'animal seront retenues pour l'&eacute;laboration des bilans financiers dans l'ensemble de l'&eacute;tude et les effectifs sont ceux du bilan d'ouverture. Les effectifs d&eacute;but sont report&eacute;s dans la partie du tableau o&ugrave; appara&icirc;t l'&eacute;volution des stocks.
<P>
<P>
<P><IMG SRC="40c5af40.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P><FONT SIZE="5"><B><U>Marge animaux</U></B></FONT>
<P><B><U>Marge</U></B>
<P>La marge est pr&eacute;sent&eacute;e &agrave; partir d'un tableau principal auquel vous pouvez revenir en cliquant sur le <B>bouton Marge</B>. Il s'agit d'un tableau r&eacute;capitulatif pr&eacute;sentant des donn&eacute;es calcul&eacute;es &agrave; partir des param&egrave;tres que vous avez indiqu&eacute;s. 
<P>
<P><IMG SRC="40c5af41.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P><B><U>Primes</U></B>
<P>Le bouton correspondant ouvre le module <I>Primes</I> qui permet de g&eacute;rer l'ensemble des primes annuelles de l'exploitation. En pratique, vous voyez appara&icirc;tre un &eacute;cran intitul&eacute; <B>Gestion primes</B>. Il permet la saisie des primes correspondant &agrave; l'activit&eacute; vaches laiti&egrave;res de fa&ccedil;on &agrave; pouvoir les stocker dans le module <I>Primes</I>. Cet &eacute;cran comprend deux tableaux : <B>Primes de l'exploitation</B> et <B>Primes de l'atelier vaches laiti&egrave;res</B>.
<P>
<P><I><U>Primes de l'exploitation</U></I>
<P>Ce tableau fait appara&icirc;tre les lignes correspondant aux primes que vous avez s&eacute;lectionn&eacute;es dans l'&eacute;cran <I>Param&egrave;tres</I>. Il permet leur saisie selon deux modes diff&eacute;rents que vous pouvez s&eacute;lectionner par le biais d'un menu d&eacute;roulant : <B>d&eacute;t.</B> (d&eacute;tail) ou <B>glo.</B> (global).
<P>Lorsque vous &ecirc;tes en mode <I>global</I>, la ligne est libre pour la saisie. Vous devez donc inscrire pour chaque ann&eacute;e le montant de la prime pour l'ensemble de l'atelier.
<P>Lorsque vous &ecirc;tes en mode <I>d&eacute;tail</I>, la ligne est verrouill&eacute;e et il appara&icirc;t un bouton portant une croix qui permet d'acc&eacute;der au d&eacute;tail de la saisie. Chaque prime correspond &agrave; un tableau de saisie qui lui est propre. Si vous souhaitez plus de d&eacute;tails, une description des divers tableaux de saisie est faite dans le chapitre traitant du <I>module Primes</I>.
<P>
<P><I><U>Primes de l'atelier vaches laiti&egrave;res</U></I>
<P>Ce tableau est un rappel des primes per&ccedil;ues par l'atelier vaches laiti&egrave;res et de leur r&eacute;partition.
<P>
<P><B><U>Prix, Frais</U></B>
<P>Ces deux tableaux, auxquels vous pouvez acc&eacute;der en cliquant sur les boutons portant les intitul&eacute;s correspondants, vous permettent de saisir les prix d'achat et de vente des diff&eacute;rentes cat&eacute;gories d'animaux ainsi que les frais par animal (Aliments, Frais v&eacute;to., Frais &eacute;levage, etc...). Ils fonctionnent sur le m&ecirc;me mod&egrave;le que ceux existant dans la <I>Marge VL</I> et la <I>Marge G&eacute;nisses</I> du module <I>Vaches laiti&egrave;res</I>.
<P>
<P>


</BODY>

</HTML>