<HTML>
<HEAD>
<META Name="Generator" Content="Lotus Word Pro"></META>
<TITLE>Texte</TITLE>

</HEAD>

<BODY BGCOLOR="#FFFFFF">


<P ALIGN="CENTER"><FONT SIZE="7"><B><U><B>Veaux de Boucherie<U></U></B></U></B></FONT>
<P><B><U></U></B>Le sous-module <B>Gestion Pr&eacute;visionnelle Veaux de Boucherie</B> constitue une activit&eacute; annexe au module <I>Vaches Laiti&egrave;res</I>. Cette activit&eacute; n'existe donc que dans la mesure o&ugrave; vous avez s&eacute;lectionn&eacute; les options correspondantes dans l'&eacute;cran <I>gestion pr&eacute;visionnelle Vaches Laiti&egrave;res</I> (cf. Module Vaches Laiti&egrave;res). L'acc&egrave;s se fait par le <B>bouton</B> <B>Veaux bouch.</B> dans ce m&ecirc;me &eacute;cran. Le bouton d'acc&egrave;s ob&eacute;it au code de couleur g&eacute;n&eacute;ral de Winsilex, c'est-&agrave;-dire qu'il reste de couleur rouge tant que vous n'&ecirc;tes pas entr&eacute; dans l'activit&eacute; puis devient bleu par la suite.

<UL>D'une fa&ccedil;on g&eacute;n&eacute;rale, le sous-module est con&ccedil;u pour g&eacute;rer l'engraissement de veaux provenant de cessions depuis l'activit&eacute; <I>Vaches Laiti&egrave;res</I>. Les veaux identifi&eacute;s comme tels apparaissent donc automatiquement dans les tableaux de <I>gestion pr&eacute;visionnelle veaux de boucherie</I>.  Toutefois la cession n'est pas indispensable et l'engraissement peut se faire &agrave; partir de veaux achet&eacute;s &agrave; l'ext&eacute;rieur.</UL>


<UL>Le module se compose de trois tableaux identifi&eacute;s par des onglets : <B>Bilan veaux</B>, <B>Effectifs veaux de boucherie</B>, <B>Marge veaux de boucherie</B>.</UL>

<P><FONT SIZE="5"><B><U>Bilan veaux</U></B></FONT>

<UL><IMG SRC="40c5afb7.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG></UL>


<UL></UL>


<UL>Ce tableau constitue un simple rappel de la r&eacute;partition des veaux c&eacute;d&eacute;s par le module <I>Vaches Laiti&egrave;res</I>.</UL>

<P><FONT SIZE="5"><B><U>Effectifs veaux de boucherie</U></B></FONT>
<P>Ce tableau permet la gestion des effectifs de veaux de l'atelier ainsi que des consommations.
<P>
<P><IMG SRC="40c5afb8.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P><B><U>Valeur inventaire</U></B>
<P>Un clic sur le bouton en haut &agrave; gauche portant l'intitul&eacute; permet d'acc&eacute;der au <B>tableau valeur inventaire</B>. L'<B>effectif</B> en d&eacute;but d'&eacute;tude est  recopi&eacute; automatiquement &agrave; partir de la premi&egrave;re ligne du tableau intitul&eacute;e <I>VB eff. d&eacute;but</I> et vous devez saisir une valeur pour les animaux (<B>Valeur/animal</B>).
<P><B><U>Effectifs</U></B>
<P>Cette partie du tableau permet de g&eacute;rer les effectifs de l'atelier. Deux lignes sont &agrave; renseigner :
				<UL TYPE="disc">
					<LI><B>VB eff. D&eacute;but</B>, correspond &agrave; l'effectif de veaux pr&eacute;sents dans l'atelier au d&eacute;but de chaque ann&eacute;e de l'&eacute;tude ;
					<LI><B>Achats</B> correspond aux animaux achet&eacute;s &agrave; l'ext&eacute;rieur en cours d'ann&eacute;e ;
					<LI>les valeurs qui apparaissent dans les autres lignes sont d&eacute;duites de celles indiqu&eacute;es pr&eacute;c&eacute;demment. En particulier, les <B>ventes</B> sont calcul&eacute;es &agrave; partir des entr&eacute;es (<I>effectif d&eacute;but</I>, <I>achats</I> et <I>cessions</I> depuis l'atelier Vaches laiti&egrave;res) et de l'effectif en d&eacute;but d'ann&eacute;e suivante ; la valeur intitul&eacute;e <B>VB eff. moyen</B> est calcul&eacute;e de la fa&ccedil;on suivante : (effectif d&eacute;but + effectif fin)<FONT FACE="Arial">&#247;</FONT><FONT FACE="Times New Roman">2.</FONT>
				</UL>
<B><U>Consommation</U></B>
<P>Cette partie du tableau permet de g&eacute;rer les consommations des animaux pour chaque ann&eacute;e de l'&eacute;tude. Seule la ligne <B>Litres de lait /VB</B> est &agrave; renseigner, elle correspond &agrave; la quantit&eacute; de lait bue par chaque animal au cours de sa p&eacute;riode d'engraissement. Connaissant l'effectif moyen et la quantit&eacute; de lait bue par chaque veau, il est possible de calculer le <B>Besoin en lait</B> de l'atelier. Cette valeur est compar&eacute;e &agrave; la <B>Cession lait VB</B> issue de l'atelier vaches laiti&egrave;res (cf. Module Vaches laiti&egrave;res). L'<B>&eacute;cart en Litres</B> qui en r&eacute;sulte peut &eacute;ventuellement &ecirc;tre consid&eacute;r&eacute; comme une marge de s&eacute;curit&eacute;, il peut aussi mettre en &eacute;vidence un d&eacute;ficit qui sera combl&eacute; par des <B>achats de poudre</B> de lait. A gauche de cette derni&egrave;re ligne, un bouton permet d'acc&eacute;der au <B>tableau poudre de lait</B> et d'indiquer un coefficient de transformation donnant le nombre de litres de lait reconstitu&eacute;s &agrave; partir d'un Kilo de poudre.
<P><FONT SIZE="5"><B><U>Marge veaux de boucherie</U></B></FONT>
<P><IMG SRC="40c5afb9.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P><B><U>Marge</U></B>
<P>La marge est pr&eacute;sent&eacute;e &agrave; partir d'un tableau principal auquel vous pouvez revenir en cliquant sur le <B>bouton Marge</B>. Il s'agit d'un tableau r&eacute;capitulatif pr&eacute;sentant des donn&eacute;es calcul&eacute;es &agrave; partir des param&egrave;tres que vous avez indiqu&eacute;s.
<P><B><U>Primes</U></B>
<P>Le bouton correspondant ouvre le module <I>Primes</I> qui permet de g&eacute;rer l'ensemble des primes annuelles de l'exploitation. En pratique, vous voyez appara&icirc;tre un &eacute;cran intitul&eacute; <B>Primes veaux de boucherie</B>. Il permet la saisie des primes correspondant &agrave; l'activit&eacute; veaux de boucherie (au sein de l'activit&eacute; vaches laiti&egrave;res) de fa&ccedil;on &agrave; pouvoir les stocker dans le module <I>Primes</I>. Cet &eacute;cran comprend deux tableaux : <B>Primes de l'exploitation</B> et <B>Primes de l'atelier veaux de boucherie</B>.
<P>
<P><I><U>Primes de l'exploitation</U></I>
<P>Ce tableau fait appara&icirc;tre les lignes correspondant aux primes dont l'activit&eacute; peut b&eacute;n&eacute;ficier. Il permet leur saisie selon deux modes diff&eacute;rents que vous pouvez s&eacute;lectionner par le biais d'un menu d&eacute;roulant : <B>d&eacute;t.</B> (d&eacute;tail) ou <B>glo.</B> (global).
<P>Lorsque vous &ecirc;tes en mode <I>global</I>, la ligne est libre pour la saisie. Vous devez donc inscrire pour chaque ann&eacute;e le montant de la prime pour l'ensemble de l'atelier.
<P>Lorsque vous &ecirc;tes en mode <I>d&eacute;tail</I>, la ligne est verrouill&eacute;e et il appara&icirc;t un bouton portant une croix qui permet d'acc&eacute;der au d&eacute;tail de la saisie. Chaque prime correspond &agrave; un tableau de saisie qui lui est propre. Si vous souhaitez plus de d&eacute;tails, une description des divers tableaux de saisie est faite dans le chapitre traitant du <I>module Primes</I>.
<P>
<P><I><U>Primes de l'atelier veaux de boucherie</U></I>
<P>Ce tableau est un rappel des primes per&ccedil;ues par l'atelier vaches laiti&egrave;res et de leur r&eacute;partition.
<P>
<P><IMG SRC="40c5afba.jpg" ALIGN="BOTTOM" BORDER="0" HSPACE="9" VSPACE="9" WIDTH="638" HEIGHT="479" TARGET="_top"></IMG>
<P>
<P><B><U>Prix, Frais</U></B>
<P>Ces deux tableaux, auxquels vous pouvez acc&eacute;der en cliquant sur les boutons portant les intitul&eacute;s correspondants, vous permettent de saisir les prix d'achat et de vente des veaux ainsi que les frais par animal (Alt. Divers, Frais v&eacute;to., Frais &eacute;levage). Ils fonctionnent sur le m&ecirc;me mod&egrave;le que ceux existant dans la <I>Marge VL</I> et la <I>Marge G&eacute;nisses</I> du module <I>Vaches laiti&egrave;res</I>.


</BODY>

</HTML>